<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="panfilo" id="nov0906">
          <head>Novella Sesta</head>
          <argument>
            <p>
            <milestone id="p09060001" />Due giovani albergano con uno, de' quali l'uno si va a giacere con la figliuola, e la moglie di lui disavedutamente si giace con l'altro; quegli che era con la figliuola si corica col padre di lei e dicegli ogni cosa, credendo dire al compagno; fanno romore insieme; la donna, ravedutasi, entra nel letto della figliuola e quindi con certe parole ogni cosa pacefica.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p09060002" />
            <name type="person" persref="calandrino">Calandrino</name>, che altre volte la brigata aveva fatta ridere, similmente questa volta la fece: de' fatti del quale poscia che le donne si tacquero, 
            <name type="person" persref="emilia">la reina</name> impose a 
            <name type="person" persref="panfilo">Panfilo</name> che dicesse; il qual disse:</p>
          </div3>
          <div3 who="panfilo" type="commentary">
            <p>
            <milestone id="p09060003" />Laudevoli donne, il nome della 
            <name type="person" persref="niccolosa">Niccolosa</name> amata da 
            <name type="person" persref="calandrino">Calandrino</name> m'ha nella memoria tornata una novella d'un'altra 
            <name type="person" persref="niccolosa-0906">Niccolosa</name>, la quale di raccontarvi mi piace, per ci&#242; che in essa vedrete un subito avvedimento d'una buona donna avere un grande scandalo tolto via.</p>
          </div3>
          <p>
          <milestone id="p09060004" />Nel pian di 
          <name type="place" placeref="mugnone">Mugnone</name> fu, non ha guari, un buon uomo, il quale a' viandanti dava pe' lor danari mangiare e bere; e come che povera persona fosse e avesse piccola casa, alcuna volta; per un bisogno grande, non ogni persona ma alcun conoscente albergava. 
          <milestone id="p09060005" />Ora aveva costui una sua moglie assai bella femina, della quale aveva due figliuoli: e l'uno era una giovanetta bella e leggiadra, d'et&#224; di quindici o di sedici anni, che ancora marito non avea; l'altro era un fanciul piccolino, che ancora non aveva uno anno, il quale la madre stessa allattava.</p>
          <p>
          <milestone id="p09060006" />Alla giovane aveva posto gli occhi addosso un giovanetto leggiadro e piacevole e gentile uomo della nostra citt&#224;, il quale molto usava per la contrada, e focosamente l'amava; e ella, che d'esser da un cos&#237; fatto giovane amata forte si gloriava, mentre di ritenerlo con piacevoli sembianti nel suo amor si sforzava, di lui similmente s'innamor&#242;; e pi&#250; volte per grado di ciascuna delle parti avrebbe tale amore avuto effetto, se 
          <name type="person" persref="pinuccio">Pinuccio</name>(che cos&#237; aveva nome il giovane) non avesse schifato il biasimo della giovane e 'l suo. 
          <milestone id="p09060007" />Ma pur di giorno in giorno multiplicando l'ardore, venne disidero a 
          <name type="person" persref="pinuccio">Pinuccio</name> di doversi pur con costei ritrovare; e caddegli nel pensiero di trovar modo di dover col padre albergare, avvisando, s&#237; come colui che la disposizion della casa della giovane sapeva, che, se questo facesse, gli potrebbe venir fatto d'esser con lei senza avvedersene persona; e come nell'animo gli venne, cos&#237; senza indugio mand&#242; a effetto.</p>
          <p>
          <milestone id="p09060008" />Esso insieme con un suo fidato compagno chiamato 
          <name type="person" persref="adriano">Adriano</name>, il quale questo amor sapeva, tolti una sera al tardi due ronzini a vettura e postevi su due valigie, forse piene di paglia, di 
          <name type="place" placeref="firenze">Firenze</name> uscirono, e presa una lor volta, sopra il pian di 
          <name type="place" placeref="mugnone">Mugnon</name> cavalcando pervennero essendo gi&#224; notte. 
          <milestone id="p09060009" />E di quindi, come se di 
          <name type="place" placeref="romagna">Romagna</name> tornassero, data la volta, verso le case se ne vennero, e alla casa del buon uom picchiarono; il quale, s&#237; come colui che molto era dimestico di ciascuno, aperse la porta prestamente: al quale 
          <name type="person" persref="pinuccio">Pinuccio</name> disse: 
          <q direct="unspecified" who="pinuccio">Vedi, a te conviene stanotte albergarci: noi ci credemmo dover potere entrare in 
          <name type="place" placeref="firenze">Firenze</name> e non ci siamo s&#237; saputi studiare, che noi non siam qui pure a cos&#237; fatta ora, come tu vedi, giunti.</q></p>
          <p>
          <milestone id="p09060010" />A cui l'
          <name type="person" persref="oste-0906">oste</name> rispose: 
          <q direct="unspecified" who="oste-0906">
          <name type="person" persref="pinuccio">Pinuccio</name>, tu sai bene come io sono agiato di poter cos&#237; fatti uomini, come voi siete albergare; ma pur, poi che questa ora v'ha qui sopraggiunti, n&#233; tempo ci &#232; da potere andare altrove, io v'albergher&#242; volentieri com'io potr&#242;.</q></p>
          <p>
          <milestone id="p09060011" />Ismontati adunque i due giovani e nello alberghetto entrati, primieramente i loro ronzini adagiarono, e appresso, avendo ben seco portato da cena, insieme con l'
          <name type="person" persref="oste-0906">oste</name> cenarono. Ora non avea l'oste che una cameretta assai piccola, nella quale eran tre letticelli messi come il meglio l'oste avea saputo; n&#233; v'era per tutto ci&#242; tanto di spazio rimaso, essendone due dall'una delle facce della camera e 'l terzo di rincontro a quegli dall'altra, che altro che strettamente andar vi si potesse. 
          <milestone id="p09060012" />Di questi tre letti fece l'oste il men cattivo acconciar per li due compagni e fecegli coricare; poi dopo alquanto, non dormendo alcun di loro, come che di dormir mostrassero, fece l'oste nell'un de' due che rimasi erano coricar la figliuola, e nell'altro s'entr&#242; egli e la 
          <name type="person" persref="donna-0906">donna</name> sua, la quale allato del letto dove dormiva pose la culla nella quale il suo piccolo figlioletto teneva.</p>
          <p>
          <milestone id="p09060013" />E essendo le cose in questa guisa disposte e 
          <name type="person" persref="pinuccio">Pinuccio</name> avendo ogni cosa veduta, dopo alquanto spazio, parendogli che ogn'uomo addormentato fosse, pianamente levatosi se n'and&#242; al letticello dove la giovane amata da lui si giaceva, e miselesi a giacere allato: dalla quale, ancora che paurosamente il facesse, fu lietamente raccolto, e con essolei di quel piacere che pi&#250; disideravano prendendo si stette. 
          <milestone id="p09060014" />E standosi cos&#237; 
          <name type="person" persref="pinuccio">Pinuccio</name> con la giovane, avvenne che una gatta fece certe cose cadere, le quali la 
          <name type="person" persref="donna-0906">donna</name> destatasi sent&#237;; per che levatasi temendo non fosse altro, cos&#237; al buio levatasi come era se n'and&#242; l&#224; dove sentito avea il romore. 
          <milestone id="p09060015" />
          <name type="person" persref="adriano">Adriano</name>, che a ci&#242; non avea l'animo, per avventura per alcuna opportunit&#224; natural si lev&#242;, alla quale espedire andando, trov&#242; la culla postavi dalla donna, e non potendo senza levarla oltre passare, presala, la lev&#242; del luogo dove era e posela allato al letto dove esso dormiva; e fornito quello per che levato s'era e tornandosene, senza della culla curarsi, nel letto se n'entr&#242;.</p>
          <p>
          <milestone id="p09060016" />La 
          <name type="person" persref="donna-0906">donna</name>, avendo cerco e trovato che quello che caduto era non era tal cosa, non si cur&#242; d'altrimenti accender lume per vederlo, ma garrito alla gatta nella cameretta se ne torn&#242; e a tentone dirittamente al letto dove il marito dormiva se n'and&#242;; ma non trovandovi la culla disse seco stessa: 
          <q direct="unspecified" who="donna-0906">Ohim&#232;, cattiva me, vedi quel che io faceva! in f&#233; di Dio, che io me n'andava dirittamente nel letto degli osti miei,</q>; 
          <milestone id="p09060017" />e, fattasi un poco pi&#250; avanti e trovando la culla, in quello letto al quale ella era allato insieme con 
          <name type="person" persref="adriano">Adriano</name> si coric&#242;, credendosi col marito coricare. 
          <name type="person" persref="adriano">Adriano</name>, che ancora radormentato non era, sentendo questo la ricevette e bene e lietamente, e senza fare altramenti motto da una volta in su caric&#242; l'orza con gran piacer della donna.</p>
          <p>
          <milestone id="p09060018" />E cos&#237; stando, temendo 
          <name type="person" persref="pinuccio">Pinuccio</name> non il sonno con la sua giovane il soprapprendesse, avendone quel piacer preso che egli desiderava, per tornar nel suo letto a dormire le si lev&#242; dallato: e l&#224; venendone, trovando la culla, credette quello essere quel dell'
          <name type="person" persref="oste-0906">oste</name>; per che, fattosi un poco pi&#250; avanti, insieme con l'
          <name type="person" persref="oste-0906">oste</name> si coric&#242;, il quale per la venuta di 
          <name type="person" persref="pinuccio">Pinuccio</name> si dest&#242;. 
          <milestone id="p09060019" />
          <name type="person" persref="pinuccio">Pinuccio</name>, credendosi essere allato ad 
          <name type="person" persref="adriano">Adriano</name>, disse: 
          <q direct="unspecified" who="pinuccio">Ben ti dico che mai s&#237; dolce cosa non fu come &#232; la 
          <name type="person" persref="niccolosa-0906">Niccolosa</name>! Al corpo di Dio, io ho avuto con lei il maggior diletto che mai uomo avesse con femina, e dicoti che io sono andato da sei volte in su in villa, poscia che io mi parti' quinci.</q></p>
          <p>
          <milestone id="p09060020" />L'
          <name type="person" persref="oste-0906">oste</name>, udendo queste novelle e non piacendogli troppo, prima disse seco stesso: 
          <q direct="unspecified" who="oste-0906">Che diavol fa costui qui?</q>poi, pi&#250; turbato che consigliato, disse: 
          <q direct="unspecified" who="oste-0906">
          <name type="person" persref="pinuccio">Pinuccio</name>, la tua &#232; stata una gran villania, e non so perch&#233; tu mi t'abbi a far questo: ma, per lo corpo di Dio, io te ne pagher&#242;.</q></p>
          <p>
          <milestone id="p09060021" />
          <name type="person" persref="pinuccio">Pinuccio</name>, che non era il pi&#250; savio giovane del mondo, avveggendosi del suo errore, non ricorse ad emendare come meglio avesse potuto, ma disse: 
          <q direct="unspecified" who="pinuccio">Di che mi pagherai? Che mi potrest&#250; far tu?</q></p>
          <p>
          <milestone id="p09060022" />La 
          <name type="person" persref="donna-0906">donna</name> dell'oste, che col marito si credeva essere, disse a 
          <name type="person" persref="adriano">Adriano</name>: 
          <q direct="unspecified" who="donna-0906">Ohim&#232;! odi gli osti nostri che hanno non so che parole insieme.</q></p>
          <p>
          <milestone id="p09060023" />
          <name type="person" persref="adriano">Adriano</name> ridendo disse: 
          <q direct="unspecified" who="adriano">Lasciali fare, che Idio gli metta in malanno: essi bevver troppo iersera.</q></p>
          <p>
          <milestone id="p09060024" />La 
          <name type="person" persref="donna-0906">donna</name>, parendole avere udito il marito garrire e udendo 
          <name type="person" persref="adriano">Adriano</name>, incontanente conobbe l&#224; dove stata era e con cui: per che, come savia, senza alcuna parola dire, subitamente si lev&#242;, e presa la culla del suo figlioletto, come che punto lume nella camera non si vedesse, per avviso la port&#242; allato al letto dove dormiva la figliuola, e con lei si coric&#242;; 
          <milestone id="p09060025" />e quasi desta fosse per lo romor del marito, il chiam&#242; e domandollo che parole egli avesse con 
          <name type="person" persref="pinuccio">Pinuccio</name>; il marito rispose: 
          <q direct="unspecified" who="oste-0906">Non odi tu ci&#242; ch'e' dice che ha fatto stanotte alla 
          <name type="person" persref="niccolosa-0906">Niccolosa</name>?</q></p>
          <p>
          <milestone id="p09060026" />La 
          <name type="person" persref="donna-0906">donna</name> disse: 
          <q direct="unspecified" who="donna-0906">Egli mente bene per la gola, ch&#233; con la 
          <name type="person" persref="niccolosa-0906">Niccolosa</name> non &#232; egli giaciuto: ch&#233; io mi ci coricai io in quel punto che io non ho mai poscia potuto dormire; e tu se' una bestia che egli credi. Voi bevete tanto la sera, che poscia sognate la notte e andate in qua e in l&#224; senza sentirvi e parvi far maraviglie: egli &#232; gran peccato che voi non vi fiaccate il collo! Ma che fa egli cost&#237; 
          <name type="person" persref="pinuccio">Pinuccio</name>? Perch&#233; non si sta egli nel letto suo?</q></p>
          <p>
          <milestone id="p09060027" />D'altra parte 
          <name type="person" persref="adriano">Adriano</name>, veggendo che la 
          <name type="person" persref="donna-0906">donna</name> saviamente la sua vergogna e quella della figliuola ricopriva, disse: 
          <q direct="unspecified" who="adriano">
          <name type="person" persref="pinuccio">Pinuccio</name>, io te l'ho detto cento volte che tu non va da attorno, ch&#233; questo tuo vizio del levarti in sogno e di dire le favole che tu sogni per vere ti daranno una volta la mala ventura: torna qua, che Dio ti dea la mala notte!</q></p>
          <p>
          <milestone id="p09060028" />L'
          <name type="person" persref="oste-0906">oste</name>, udendo quello che la 
          <name type="person" persref="donna-0906">donna</name> diceva e quello che diceva 
          <name type="person" persref="adriano">Adriano</name>, cominci&#242; a creder troppo bene che 
          <name type="person" persref="pinuccio">Pinuccio</name> sognasse: per che, presolo per la spalla, lo 'ncominci&#242; a dimenare e a chiamar, dicendo: 
          <q direct="unspecified" who="oste-0906">
          <name type="person" persref="pinuccio">Pinuccio</name>, destati; tornati al letto tuo.</q></p>
          <p>
          <milestone id="p09060029" />
          <name type="person" persref="pinuccio">Pinuccio</name>, avendo raccolto ci&#242; che detto s'era, cominci&#242; a guisa d'uom che sognasse ad entrare in altri farnetichi: di che l'
          <name type="person" persref="oste-0906">ost</name> e faceva le maggior risa del mondo. Alla fine, pur sentendosi dimenare, fece sembiante di destarsi e chiamando 
          <name type="person" persref="adriano">Adrian</name>, disse: 
          <q direct="unspecified" who="pinuccio">&#200; egli ancora d&#237;, che tu mi chiami?</q></p>
          <p>
          <milestone id="p09060030" />
          <name type="person" persref="adriano">Adriano</name> disse: 
          <q direct="unspecified" who="adriano">S&#237;, vienne qua.</q></p>
          <p>
          <milestone id="p09060031" />Costui, infignendosi e mostrandosi ben sonnacchioso, al fine si lev&#242; d'allato all'
          <name type="person" persref="oste-0906">oste</name> e tornossi al letto con 
          <name type="person" persref="adriano">Adriano</name>; e venuto il giorno e levatosi, l'
          <name type="person" persref="oste-0906">oste</name> incominci&#242; a ridere e a farsi beffe di lui e de' suoi sogni. 
          <milestone id="p09060032" />E cos&#237; d'uno in altro motto, acconci i duo giovani i lor ronzini e messe le lor valigie e bevuto con l'oste, rimontati a cavallo se ne vennero a 
          <name type="place" placeref="firenze">Firenze</name>, non meno contenti del modo in che la cosa avvenuta era, che dello effetto stesso della cosa. 
          <milestone id="p09060033" />E poi appresso, trovati altri modi, 
          <name type="person" persref="pinuccio">Pinuccio</name> con la 
          <name type="person" persref="niccolosa-0906">Niccolosa</name> si ritrov&#242;, la quale alla madre affermava lui fermamente aver sognato; per la qual cosa la 
          <name type="person" persref="donna-0906">donna</name>, ricordandosi dell'abbracciar d'
          <name type="person" persref="adriano">Adriano</name>, sola seco diceva d'aver vegghiato.</p>
        </div2>
        
        