<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="filostrato" id="nov0409">
          <head>Novella Nona</head>
          <argument>
            <p>
            <milestone id="p04090001" />
            <name type="person" persref="guiglielmorossiglione">Messer Guiglielmo Rossiglione</name> d&#224; a mangiare alla moglie sua il cuore di messer 
            <name type="person" persref="guiglielmoguardastagno">Guiglielmo Guardastagno</name> ucciso da lui e amato da lei; il che ella sappiendo, poi si gitta da un'alta finestra in terra e muore e col suo amante &#232; sepellita.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p04090002" />Essendo la novella di Neifile finita, non senza aver gran compassion messa in tutte le sue compagne, il re, il quale non intendeva di guastare il privilegio di Dioneo, non essendovi altri a dire, incominci&#242;:</p>
          </div3>
          <div3 who="filostrato" type="commentary">
            <p>
            <milestone id="p04090003" />&#200;mmisi parata dinanzi, pietose donne, una novella alla qual, poi che cos&#237; degli infortunati casi d'amore vi duole, vi converr&#224; non meno di compassione avere che alla passata, per ci&#242; che da pi&#250; furono coloro a' quali ci&#242; che io dir&#242; avvenne, e con pi&#250; fiero accidente che quegli de' quali &#232; parlato.</p>
          </div3>
          <p>
          <milestone id="p04090004" />Dovete adunque sapere che, secondo che raccontano i provenzali, in 
          <name type="place" placeref="provenza">Provenza</name> furon gi&#224; due nobili cavalieri, de' quali ciascuno e castella e vassalli aveva sotto di s&#233;: e aveva l'uno nome messer Guiglielmo 
          <name type="person" persref="guiglielmorossiglione">Rossiglione</name> e l'altro messer 
          <name type="person" persref="guiglielmoguardastagno">Guiglielmo Guardastagno</name>. 
          <milestone id="p04090005" />E per ci&#242; che l'uno e l'altro era prod'uomo molto nell'arme, s'armavano assai e in costume avean d'andar sempre ad ogni torneamento o giostra o altro fatto d'arme insieme e vestiti d'una assisa. 
          <milestone id="p04090006" />E come che ciascun dimorasse in un suo castello e fosse l'uno dall'altro lontano ben diece miglia, pure avvenne che, avendo messer Guiglielmo 
          <name type="person" persref="guiglielmorossiglione">Rossiglione</name> una bellissima e vaga donna per 
          <name type="person" persref="moglierossiglione-0409">moglie</name>, messer Guiglielmo 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name> fuor di misura, non obstante l'amist&#224; e la compagnia che era tra loro, s'innamor&#242; di lei e tanto, or con uno atto e or con uno altro fece, che la donna se n'accorse; 
          <milestone id="p04090007" />e conoscendolo per valorosissimo cavaliere, le piacque, e cominci&#242; a porre amore a lui, in tanto che niuna cosa pi&#250; che lui disiderava o amava, n&#233; altro attendeva che da lui esser richiesta: il che non guari stette che adivenne, e insieme furono una volta e altra, amandosi forte.</p>
          <p>
          <milestone id="p04090008" />E men discretamente insieme usando, avvenne che il marito se n'accorse e forte ne sdegn&#242;, in tanto che il grande amore che al 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name> portava in mortale odio convert&#237;; ma meglio il seppe tener nascoso che i due amanti non avevano saputo tenere il loro amore, e seco diliber&#242; del tutto d'ucciderlo. 
          <milestone id="p04090009" />Per che, essendo il 
          <name type="person" persref="guiglielmorossiglione">Rossiglione</name> in questa disposizione, sopravenne che un gran torneamento si band&#237; in 
          <name type="place" placeref="francia">Francia</name>, il che il 
          <name type="person" persref="guiglielmorossiglione">Rossiglione</name> incontanente signific&#242; al 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name>, e mandogli a dire che, se a lui piacesse, da lui venisse e insieme diliberrebbono se andar vi volessono e come. Il 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name> lietissimo rispose che senza fallo il d&#237; seguente andrebbe a cenar con lui.</p>
          <p>
          <milestone id="p04090010" />Il 
          <name type="person" persref="guiglielmorossiglione">Rossiglione</name>, udendo questo, pens&#242; il tempo esser venuto da poterlo uccidere; e armatosi il d&#237; seguente con alcuno suo famigliare mont&#242; a cavallo, e forse un miglio fuori del suo 
          <name type="place" placeref="castellorossiglione">castello</name> in un bosco si ripuose in aguato, donde doveva il 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name> passare. 
          <milestone id="p04090011" />E avendolo per un buono spazio atteso, venir lo vide disarmato con due famigliari appresso disarmati, s&#237; come colui che di niente da lui si guardava; e come in quella parte il vide giunto dove voleva, fellone e pieno di maltalento con una lancia sopra mano gli usc&#237; adosso gridando: 
          <q direct="unspecified" who="guiglielmorossiglione">Traditor, tu se' morto!</q>, e il cos&#237; dire e il dargli di questa lancia per lo petto fu una cosa.</p>
          <p>
          <milestone id="p04090012" />Il 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name>, senza potere alcuna difesa fare o pur dire una parola, passato di quella lancia, cadde e poco appresso mor&#237;. I suoi famigliari, senza aver conosciuto chi ci&#242; fatto s'avesse, voltate le teste de' cavalli, quanto pi&#250; poterono si fuggirono verso il 
          <name type="place" placeref="castelloguardastagno">castello</name> del lor signore. 
          <milestone id="p04090013" />Il 
          <name type="person" persref="guiglielmorossiglione">Rossiglione</name>, smontato, con un coltello il petto del 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name> apr&#237; e colle proprie mani il cuor gli trasse, e quel fatto avviluppare in un pennoncello di lancia, comand&#242; ad un de' suoi famigliari che nel portasse; e avendo a ciascun comandato che niun fosse tanto ardito che di questo facesse parola, rimont&#242; a cavallo ed essendo gi&#224; notte al suo 
          <name type="place" placeref="castellorossiglione">castello</name> se ne torn&#242;.</p>
          <p>
          <milestone id="p04090014" />
          <name type="person" persref="moglierossiglione-0409">La donna</name>, che udito aveva il 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name> dovervi esser la sera a cena e con disidero grandissimo l'aspettava, non vedendol venire si maravigli&#242; forte e al marito disse: 
          <q direct="unspecified" who="moglierossiglione-0409">E come &#232; cos&#237;, messer, che il 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name> non &#232; venuto?</q></p>
          <p>
          <milestone id="p04090015" />A cui il marito disse: 
          <q direct="unspecified" who="guiglielmorossiglione">Donna, io ho avuto da lui che egli non ci pu&#242; essere di qui domane</q>, di che 
          <name type="person" persref="moglierossiglione-0409">la donna</name> un poco turbatetta rimase.</p>
          <p>
          <milestone id="p04090016" />Il 
          <name type="person" persref="guiglielmorossiglione">Rossiglione</name>, smontato, si fece chiamare il cuoco e gli disse: 
          <q direct="unspecified" who="guiglielmorossiglione">Prenderai quel cuor di cinghiare e fa che tu ne facci una vivandetta la migliore e la pi&#250; dilettevole a mangiar che tu sai; e quando a tavola sar&#242;, me la manda in una scodella d'argento</q>. Il cuoco, presolo e postavi tutta l'arte e tutta la sollecitudine sua, minuzzatolo e messevi di buone spezie assai, ne fece uno manicaretto troppo buono.</p>
          <p>
          <milestone id="p04090017" />Messer 
          <name type="person" persref="guiglielmorossiglione">Guiglielmo</name>, quando tempo fu, con 
          <name type="person" persref="moglierossiglione-0409">la sua donna</name> si mise a tavola. La vivanda venne, ma egli, per lo malificio da lui commesso, nel pensiero impedito, poco mangi&#242;. Il cuoco gli mand&#242; il manicaretto, il quale egli fece porre davanti alla donna, s&#233; mostrando quella sera svogliato, e lodogliele molto. la donna, che svogliata non era, ne cominci&#242; a mangiare e parvele buono; per la qual cosa ella il mangi&#242; tutto.</p>
          <p>
          <milestone id="p04090018" />Come il cavaliere ebbe veduto che 
          <name type="person" persref="moglierossiglione-0409">la donna</name> tutto l'ebbe mangiato, disse: 
          <q direct="unspecified" who="guiglielmorossiglione">Donna, chente v'&#232; paruta questa vivanda?</q></p>
          <p>
          <milestone id="p04090019" />
          <name type="person" persref="moglierossiglione-0409">la donna</name> rispose: 
          <q direct="unspecified" who="moglierossiglione-0409">Monsignore, in buona f&#233; ella m'&#232; piaciuta molto</q>.</p>
          <p>
          <milestone id="p04090020" />
          <q direct="unspecified" who="guiglielmorossiglione">Se m'aiti Iddio</q>, disse il cavaliere 
          <q direct="unspecified" who="guiglielmorossiglione">io il vi credo, n&#233; me ne maraviglio se morto v'&#232; piaciuto ci&#242; che vivo pi&#250; che altra cosa vi piacque</q>.</p>
          <p>
          <milestone id="p04090021" />
          <name type="person" persref="moglierossiglione-0409">la donna</name>, udito questo, alquanto stette; poi disse: 
          <q direct="unspecified" who="moglierossiglione-0409">Come? che cosa &#232; questa che voi m'avete fatta mangiare?</q></p>
          <p>
          <milestone id="p04090022" />Il cavalier rispose: 
          <q direct="unspecified" who="guiglielmorossiglione">Quello che voi avete mangiato &#232; stato veramente il cuore di messer Guiglielmo 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name>, il qual voi come disleal femina tanto amavate; e sappiate di certo che egli &#232; stato desso, per ci&#242; che io con queste mani gliele strappai, poco avanti che io tornassi, del petto</q>.</p>
          <p>
          <milestone id="p04090023" />
          <name type="person" persref="moglierossiglione-0409">la donna</name>, udendo questo di colui cui ella pi&#250; che altra cosa amava, se dolorosa fu non &#232; da dimandare; e dopo al quanto disse: 
          <q direct="unspecified" who="moglierossiglione-0409">Voi faceste quello che disleale e malvagio cavalier dee fare; ch&#233; se io, non isforzandomi egli, l'avea del mio amor fatto signore e voi in questo oltraggiato, non egli ma io ne doveva la pena portare. Ma unque a Dio non piaccia che sopra a cos&#237; nobil vivanda, come &#232; stata quella del cuore d'un cos&#237; valoroso e cos&#237; cortese cavaliere come messer Guiglielmo 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name> fu, mai altra vivanda vada!</q></p>
          <p>
          <milestone id="p04090024" />E levata in pi&#232;, per una finestra, la quale dietro a lei era, indietro senza altra diliberazione si lasci&#242; cadere. La finestra era molto alta da terra, per che, come la donna cadde, non solamente mor&#237;, ma quasi tutta si disfece. Messer 
          <name type="person" persref="guiglielmoguardastagno">Guiglielmo</name>, vedendo questo, stord&#237; forte, e parvegli aver mal fatto; e temendo egli de' paesani e del conte di 
          <name type="place" placeref="provenza">Proenza</name>, fatti sellare i cavalli, and&#242; via.</p>
          <p>
          <milestone id="p04090025" />La mattina seguente fu saputo per tutta la contrata come questa cosa era stata: per che da quegli del 
          <name type="place" placeref="castelloguardastagno">castello</name> di messer Guiglielmo 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name> e da quegli ancora del 
          <name type="place" placeref="castellorossiglione">castello</name> della donna, con grandissimo dolore e pianto, furono i due corpi ricolti e nella 
          <name type="place" placeref="chiesarossiglione-0409">chiesa</name> del castello medesimo della donna in una medesima sepoltura fur posti, e sopr'essa scritti versi significanti chi fosser quegli che dentro sepolti v'erano, e il modo e la cagione della lor morte.</p>
        </div2>
        
        