<?xml version="1.0" encoding="UTF-8"?>
<div2 type="conclusion" who="author" id="d03conclu">
          <head>Conclusione</head>
          <p>
          <milestone id="p03970001" />Mille fiate o pi&#250; aveva la novella di Dioneo a rider mosse l'oneste donne, tali e s&#237; fatte lor parevan le sue parole; per che, venuto egli al conchiuder di quella, conoscendo la 
          <name type="person" persref="filomena">reina</name> che il termine della sua signoria era venuto, levatasi la laurea di capo, quella assai piacevolmente pose sopra la testa a 
          <name type="person" persref="filostrato">Filostrato</name> e disse: 
          <q direct="unspecified" who="filomena">Tosto ci avvedremo se i' lupo sapr&#224; meglio guidar le pecore, che le pecore abbiano i lupi guidati.</q></p>
          <p>
          <milestone id="p03970002" />
          <name type="person" persref="filostrato">Filostrato</name>, udendo questo, disse ridendo: 
          <q direct="unspecified" who="filostrato">Se mi fosse stato creduto, i lupi avrebbono alle pecore insegnato rimettere il diavolo in inferno, non peggio che Rustico facesse ad Alibech, e perci&#242; non ne chiamate lupi, dove voi state pecore non siete; tuttavia, secondo che conceduto mi fia, io regger&#242; il regno commesso.</q></p>
          <p>
          <milestone id="p03970003" />A cui 
          <name type="person" persref="neifile">Neifile</name> rispose: 
          <q direct="unspecified" who="neifile">Odi, 
          <name type="person" persref="filostrato">Filostrato</name>, voi avreste, volendo a noi insegnare, potuto apparar senno, come appar&#242; 
          <name persref="masettolamporecchio">Masetto da Lamporecchio</name> dalle monache e riavere la favella a tale ora che l'ossa senza maestro avrebbono apparato a sufolare.</q></p>
          <p>
          <milestone id="p03970004" />
          <name type="person" persref="filostrato">Filostrato</name>, conoscendo che falci si trovavan non meno che egli avesse strali, lasciato stare il motteggiare, a darsi al governo del regno commesso cominci&#242;: e, fattosi il siniscalco chiamare, a che punto le cose fossero tutte volle sentire; e oltre a questo, secondo che avvis&#242; che bene stesse e che dovesse sodisfare alla compagnia, per quanto la sua signoria dovea durare, discretamente ordin&#242;: e quindi, rivolto alle donne, disse: 
          <milestone id="p03970005" />
          <q direct="unspecified">Amorose donne, per la mia disaventura, poscia che io ben da mal conobbi, sempre per la bellezza d'alcuna di voi stato sono a Amor subgetto, n&#233; l'essere umile n&#233; l'essere ubbidiente n&#233; il seguirlo in ci&#242; che per me s'&#232; conosciuto alla seconda in tutti i suoi costumi, m'&#232; valuto, che io prima per altro abbandonato e poi non sia sempre di male in peggio andato; e cos&#237; credo che io andr&#242; di qui alla morte. 
          <milestone id="p03970006" />E per ci&#242; non d'altra materia domane mi piace che si ragioni se non di quello che a' miei fatti &#232; pi&#250; conforme, cio&#232; 
          <seg type="topic">di coloro li cui amori ebbero infelice fine</seg>, per ci&#242; che io a lungo andar l'aspetto infelicissimo, n&#233; per altro il nome, per lo quale voi mi chiamate, da tale che seppe ben che si dire mi fu imposto</q>; e cos&#237; detto, in pi&#232; levatosi, per infino all'ora della cena licenzi&#242; ciascuno.</p>
          <p>
          <milestone id="p03970007" />Era s&#237; bello il 
          <name type="place" placeref="giardinobrigata-01">giardino</name> e s&#237; dilettevole, che alcuno non vi fu che eleggesse di quello uscire per pi&#250; piacere altrove dover sentire; anzi, non faccendo il sol gi&#224; tiepido alcuna noia a seguire, i cavriuoli e i conigli e gli altri animali che erano per quello e che a lor sedenti forse cento volte per mezzo lor saltando, eran venuti a dar noia, si dierono alcune a seguitare. 
          <milestone id="p03970008" />
          <name type="person" persref="dioneo">Dioneo</name> e la 
          <name type="person" persref="fiammetta">Fiammetta</name> cominciarono a cantare di Messer Guiglielmo e della Dama del Vergi&#250;; 
          <name type="person" persref="filomena">Filomena</name> e 
          <name type="person" persref="panfilo">Panfilo</name> si diedono a giucare a scacchi; e cos&#237; chi una cosa e chi altra faccendo, fuggendosi il tempo, l'ora della cena appena aspettata sopravvenne: per che, messe le tavole d'intorno alla bella 
          <name type="place" placeref="fontebrigata-01">fonte</name>, quivi con grandissimo diletto cenaron la sera.</p>
          <p>
          <milestone id="p03970009" />
          <name type="person" persref="filostrato">Filostrato</name>, per non uscir del cammin tenuto da quelle che reine avanti a lui erano state, come levate furon le tavole, cos&#237; comand&#242; che la 
          <name type="person" persref="lauretta">Lauretta</name> una danza prendesse e dicesse una canzone; la qual disse: 
          <q direct="unspecified" who="lauretta">Signor mio, delle altrui canzoni io non so, n&#233; delle mie alcuna n'ho alla mente che sia assai convenevole a cos&#237; lieta brigata; se voi di quelle che io hovolete, io ne dir&#242; volentieri.</q></p>
          <p>
          <milestone id="p03970010" />Alla quale il 
          <name type="person" persref="filostrato">re</name> disse: 
          <q direct="unspecified">Niuna tua cosa potrebbe essere altro che bella e piacevole; e per ci&#242; tale qual tu l'hai, cotale la d&#237;.</q></p>
          <p>
          <milestone id="p03970011" />La 
          <name type="person" persref="lauretta">Lauretta</name> allora con voce assai soave, ma con maniera alquanto pietosa, rispondendo l'altre, cominci&#242; cos&#237;:</p>
          <div3 who="lauretta" type="song">
            <lg>
              <milestone id="p03970012" />
              <l>Niuna sconsolata</l>
              <l>da dolersi ha quant'io,</l>
              <l>ch'invan sospiro, lassa innamorata.</l>
            </lg>
            <lg>
              <milestone id="p03970013" />
              <l>Colui che muove il cielo e ogni stella</l>
              <l>mi fece a suo diletto</l>
              <l>vaga, leggiadra, graziosa e bella,</l>
              <l>per dar qua gi&#250; a ogni alto intelletto</l>
              <l>alcun segno di quella</l>
              <l>bilt&#224; che sempre a Lui sta nel cospetto;</l>
              <l>e il mortal difetto,</l>
              <l>come mal conosciuta,</l>
              <l>non mi gradisce, anzi m'ha dispregiata.</l>
            </lg>
            <lg>
              <milestone id="p03970014" />
              <l>Gi&#224; fu chi m'ebbe cara e volentieri</l>
              <l>giovinetta mi prese</l>
              <l>nelle sue braccia e dentro a' suoi pensieri,</l>
              <l>e de' miei occhi tututto s'accese,</l>
              <l>e 'l tempo, che leggieri</l>
              <l>sen vola, tutto in vagheggiarmi spese;</l>
              <l>e io, come cortese,</l>
              <l>di me il feci degno;</l>
              <l>ma or ne son, dolente a me!, privata.</l>
            </lg>
            <lg>
              <milestone id="p03970015" />
              <l>Femmisi innanzi poi presuntuoso</l>
              <l>un giovinetto fiero,</l>
              <l>s&#233; nobil reputando e valoroso,</l>
              <l>e presa tienmi e con falso pensiero</l>
              <l>divenuto &#232; geloso;</l>
              <l>laond'io, lassa!, quasi mi dispero,</l>
              <l>cognoscendo per vero,</l>
              <l>per ben di molti al mondo</l>
              <l>venuta, da uno essere occupata.</l>
            </lg>
            <lg>
              <milestone id="p03970016" />
              <l>Io maledico la mia sventura,</l>
              <l>quando, per mutar vesta,</l>
              <l>s&#237; dissi mai; s&#237; bella nella oscura</l>
              <l>mi vidi gi&#224; e lieta, dove in questa</l>
              <l>io meno vita dura,</l>
              <l>vie men che prima reputata onesta.</l>
              <l>O dolorosa festa,</l>
              <l>morta foss'io avanti</l>
              <l>che io t'avessi in tal caso provata!</l>
            </lg>
            <lg>
              <milestone id="p03970017" />
              <l>O caro amante, del qual prima fui</l>
              <l>pi&#250; che altra contenta,</l>
              <l>che or nel ciel se' davanti a Colui</l>
              <l>che ne cre&#242;, deh! pietoso diventa</l>
              <l>di me, che per altrui</l>
              <l>te obliar non posso: fa ch'io senta</l>
              <l>che quella fiamma spenta</l>
              <l>non sia, che per me t'arse,</l>
              <l>e cost&#224; s&#250; m'impetra la tornata.</l>
            </lg>
          </div3>
          <p>
          <milestone id="p03970018" />Qui fece fine la 
          <name type="person" persref="lauretta">Lauretta</name> alla sua canzone, la quale notata da tutti, diversamente da diversi fu intesa: e ebbevi di quegli che intender vollono alla melanese, che fosse 
          <seg type="proverb">meglio un buon porco che una bella tosa;</seg>altri furono di pi&#250; sublime e migliore e pi&#250; vero intelletto, del quale al presente recitar non accade. 
          <milestone id="p03970019" />Il re, dopo questa, su l'erba e 'n su i fiori avendo fatti molti doppieri accendere ne fece pi&#250; altre cantare infin che gi&#224; ogni stella a cader cominci&#242; che salia; per che, ora parendogli da dormire, comand&#242; che con la buona notte ciascuno alla sua camera si tornasse.</p>
        </div2>
      