<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="fiammetta" id="nov1006">
          <head>Novella Sesta</head>
          <argument>
            <p>
            <milestone id="p00060001" />Il 
            <name type="person" persref="recarloi">re Carlo</name> vecchio, vittorioso, d'una 
            <name type="person" persref="ginevrauberti isottauberti">giovinetta</name> innamoratosi, vergognandosi del suo folle pensiero, lei e una sua sorella onorevolmente marita.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p00060002" />Chi potrebbe pienamente raccontare i varii ragionamenti tralle donne stati, qual maggior liberalit&#224; usasse, o 
            <name type="person" persref="gilberto">Gilberto</name> o 
            <name type="person" persref="ansaldo">messer Ansaldo</name> o 
            <name type="person" persref="negromante-1005">il nigromante</name>, intorno a' fatti di 
            <name type="person" persref="dianora">madonna Dianora</name>? Troppo sarebbe lungo. Ma poi che 
            <name type="person" persref="panfilo">il re</name> alquanto disputare ebbe conceduto, alla 
            <name type="person" persref="fiammetta">Fiammetta</name> guardando, comand&#242; che novellando traesse lor di quistione; la quale, niuno indugio preso, incominci&#242;:</p>
          </div3>
          <div3 who="fiammetta" type="commentary">
            <p>
            <milestone id="p00060003" />Splendide donne, io fui sempre in opinione che nelle brigate, come la nostra &#232;, si dovesse s&#237; largamente ragionare, che la troppa strettezza della intenzion delle cose dette non fosse altrui materia di disputare: il che molto pi&#250; si conviene nelle scuole tra gli studianti che tra noi, le quali appena alla rocca e al fuso bastiamo. 
            <milestone id="p00060004" />E per ci&#242; io, che in animo alcuna cosa dubbiosa forse avea, veggendovi per le gi&#224; dette alla mischia, quella lascer&#242; stare e una ne dir&#242;, non mica d'uomo di poco affare ma d'un valoroso re, quello che egli cavallerescamente operasse in nulla movendo il suo onore.</p>
          </div3>
          <p>
          <milestone id="p00060005" />Ciascuna di voi molte volte pu&#242; avere udito ricordare 
          <name type="person" persref="recarloi">il re Carlo</name> vecchio o ver primo, per la cui magnifica impresa e poi per la gloriosa vittoria avuta del 
          <name type="person" persref="remanfredi">re Manfredi</name> furon di 
          <name type="place" placeref="firenze">Firenze</name> i ghibellin cacciati e ritornaronvi i guelfi. Per la qual cosa un cavalier, chiamato 
          <name type="person" persref="neriuberti">messer Neri degli Uberti</name>, con tutta la sua famiglia e con molti denari uscendone, non si volle altrove che sotto le braccia del 
          <name type="person" persref="recarloi">re Carlo</name> riducere. 
          <milestone id="p00060006" />E per essere in solitario luogo e quivi finire in riposo la vita sua, a 
          <name type="place" placeref="castellammarestabia">Castello da mare di Stabia</name> se n'and&#242;; e ivi forse una balestrata rimosso dall'altre abitazioni della terra, tra ulivi e nocciuoli e castagni, de' quali la contrada &#232; abondevole, comper&#242; una possessione, sopra la quale un bel 
          <name type="place" placeref="casamento-1006">casamento</name> e agiato fece e allato a quello un dilettevole 
          <name type="place" placeref="giardino-1006">giardino</name>, nel mezzo del quale, a nostro modo, avendo d'acqua viva copia, fece un bel vivaio e chiaro e quello di molto pesce riempi&#233; leggiermente.</p>
          <p>
          <milestone id="p00060007" />E a niun'altra cosa attendendo che a fare ogni d&#237; pi&#250; bello il suo giardino, avvenne che 
          <name type="person" persref="recarloi">il re Carlo</name>, nel tempo caldo, per riposarsi alquanto a 
          <name type="place" placeref="castellammarestabia">Castello</name> a mar se n'and&#242;; dove udita la bellezza del 
          <name type="place" placeref="giardino-1006">giardino</name> di 
          <name type="person" persref="neriuberti">messer Neri</name> disider&#242; di vederlo. E avendo udito di cui era, pens&#242; che, per ci&#242; che di parte avversa alla sua era 
          <name type="person" persref="neriuberti">il cavaliere</name>, pi&#250; familiarmente con lui si volesse fare: e mandogli a dire che con quattro 
          <name type="person" persref="compagni-1006">compagni</name> chetamente la seguente sera con lui voleva cenare nel suo giardino. 
          <milestone id="p00060008" />Il che a 
          <name type="person" persref="neriuberti">messer Neri</name> fu molto caro, e magnificamente avendo apparecchiato e con la sua famiglia avendo ordinato ci&#242; che far si dovesse, come pi&#250; lietamente pot&#233; e seppe 
          <name type="person" persref="recarloi">il re</name> nel suo bel giardino ricevette. 
          <milestone id="p00060009" />Il qual, poi che il giardin tutto e la casa di 
          <name type="person" persref="neriuberti">messer Neri</name> ebbe veduta e commendata, essendo le tavole messe allato al vivaio, a una di quelle, lavato, si mise a sedere, e al 
          <name type="person" persref="guidomonforte">conte Guido di Monforte</name>, che l'un de' compagni era, comand&#242; che dall'un de' lati di lui sedesse e 
          <name type="person" persref="neriuberti">messer Neri</name> dall'altro, e a altri tre che con loro erano venuti comand&#242; che servissero secondo l'ordine posto da messer Neri. 
          <milestone id="p00060010" />Le vivande vi vennero dilicate, e i vini vi furono ottimi e preziosi, e l'ordine bello e laudevole molto senza alcun sentore e senza noia: il che il re commend&#242; molto.</p>
          <p>
          <milestone id="p00060011" />E mangiando egli lietamente e del luogo solitario giovandogli, e nel 
          <name type="place" placeref="giardino-1006">giardino</name> entrarono due 
          <name type="person" persref="ginevrauberti isottauberti">giovinette</name> d'et&#224; forse di quindici anni l'una, bionde come fila d'oro e co' capelli tutti inanellati e sopr'essi sciolti una leggier ghirlandetta di provinca, e nelli lor visi pi&#250; tosto agnoli parevan che altra cosa, tanto gli avevan dilicati e belli; e eran vestite d'un vestimento di lino sottilissimo e bianco come neve in su le carni, il quale dalla cintura in su era strettissimo e da indi 'n gi&#250; largo a guisa d'un padiglione e lungo infino a' piedi. 
          <milestone id="p00060012" />E quella che dinanzi veniva recava in su le spalle un paio di vangaiuole, le quali colla sinistra man tenea, e nella destra aveva un baston lungo; l'altra che veniva appresso, aveva sopra la spalla sinistra una padella e sotto quel braccio medesimo un fascetto di legne e nella mano un trepiede, e nell'altra mano uno utel d'olio e una facellina accesa; le quali 
          <name type="person" persref="recarloi">il re</name> vedendo si maravigli&#242; e sospeso attese quello che questo volesse dire.</p>
          <p>
          <milestone id="p00060013" />
          <name type="person" persref="ginevrauberti isottauberti">Le giovinette</name>, venute innanzi onestamente e vergognose, fecero la reverenzia al 
          <name type="person" persref="recarloi">re</name>; e appresso, l&#224; andatesene onde nel vivaio s'entrava, quella che la padella aveva, postala gi&#250; e l'altre cose appresso, preso il baston che l'altra portava, e amendune nel vivaio, l'acqua del quale loro infino al petto aggiugnea, se n'entrarono. 
          <milestone id="p00060014" />Uno de' 
          <name type="person" persref="famigliari-1006">famigliari</name> di 
          <name type="person" persref="neriuberti">messer Neri</name> prestamente quivi accese il fuoco e, posta la padella sopra il treppi&#232; e dell'olio messovi, cominci&#242; a aspettare che le giovani gli gittasser del pesce. 
          <milestone id="p00060015" />Delle quali l'una frugando in quelle parti dove sapeva che i pesci si nascondevano e l'altra le vangaiuole parando, con grandissimo piacere del re che ci&#242; attentamente guardava, in piccolo spazio di tempo presero pesce assai; e al famigliar gittatine, che quasi vivi nella padella gli metteva, s&#237; come ammaestrate erano state cominciarono a prendere de' pi&#250; belli e a gittare su per la tavola davanti al re e al 
          <name type="person" persref="guidomonforte">conte Guido</name> e al 
          <name type="person" persref="neriuberti">padre</name>. 
          <milestone id="p00060016" />Questi pesci su per la mensa guizzavano, di che il re aveva maraviglioso piacere; e similmente egli prendendo di questi alle giovani cortesemente gli gittava indietro, e cos&#237; per alquanto spazio cianciarono, tanto che il famigliare quello ebbe cotto che dato gli era stato; il qual, pi&#250; per uno intramettere che per molto cara o dilettevol vivanda avendol 
          <name type="person" persref="neriuberti">messer Neri</name> ordinato, fu messo davanti al re.</p>
          <p>
          <milestone id="p00060017" />
          <name type="person" persref="ginevrauberti isottauberti">Le fanciulle</name>, veggendo il pesce cotto e avendo assai pescato, essendosi tutto il bianco vestimento e sottile loro appiccato alle carni n&#233; quasi cosa alcuna del dilicato lor corpo celando, usciron del vivaio; e ciascuna le cose recate avendo riprese, davanti al 
          <name type="person" persref="recarloi">re</name> vergognosamente passando, in casa se ne tornarono. 
          <milestone id="p00060018" />Il re e 
          <name type="person" persref="guidomonforte">'l conte</name> e gli altri, che servivano, avevano molto queste giovinette considerate, e molto in s&#233; medesimo l'avea lodate ciascuno per belle e per ben fatte, e oltre a ci&#242; per piacevoli e per costumate; ma sopra a ogn'altro erano al re piaciute, il quale s&#237; attentamente ogni parte del corpo loro aveva considerata, uscendo esse dell'acqua, che chi allora l'avesse punto non si sarebbe sentito. 
          <milestone id="p00060019" />E pi&#250; a loro ripensando, senza saper chi si fossero n&#233; come, si sent&#237; nel cuore destare un ferventissimo disidero di piacer loro, per lo quale assai ben conobbe s&#233; divenire innamorato se guardia non se ne prendesse; n&#233; sapeva egli stesso qual di lor due si fosse quella che pi&#250; gli piacesse, s&#237; era di tutte cose l'una simiglievole all'altra.</p>
          <p>
          <milestone id="p00060020" />Ma poi che alquanto fu sopra questo pensier dimorato, rivolto a 
          <name type="person" persref="neriuberti">messer Neri</name> il domand&#242; chi fossero le due damigelle; a cui 
          <name type="person" persref="neriuberti">messer Neri</name> rispose: 
          <q direct="unspecified" who="neriuberti">
          <name type="person" persref="recarloi">Monsignore</name>, queste son mie figliuole a un medesimo parto nate, delle quali l'una ha nome 
          <name type="person" persref="ginevrauberti">Ginevra la bella</name> e l'altra 
          <name type="person" persref="isottauberti">Isotta la bionda</name></q>. A cui 
          <name type="person" persref="recarloi">il re</name> le commend&#242; molto, confortandolo a maritarle: dal che 
          <name type="person" persref="neriuberti">messer Neri</name>, per pi&#250; non poter, si scus&#242;.</p>
          <p>
          <milestone id="p00060021" />E in questo, niuna cosa fuor che le frutte restando a dar nella cena, vennero 
          <name type="person" persref="ginevrauberti isottauberti">le due giovinette</name> in due giubbe di zendado bellissime, con due grandissimi piattelli d'argento in mano pieni di vari frutti, secondo che la stagion portava, e quegli davanti al 
          <name type="person" persref="recarloi">re</name> posarono sopra la tavola. 
          <milestone id="p00060022" />E questo fatto, alquanto indietro tiratesi, cominciarono a cantare un suono le cui parole cominciano: 
          <q type="song" direct="unspecified">
            <l>L&#224; ov'io son giunto, Amore,</l>
            <l>non si poria contare lungamente,</l>
          </q>con tanta dolcezza e s&#237; piacevolmente, che al 
          <name type="person" persref="recarloi">re</name>, che con diletto le riguardava e ascoltava, pareva che tutte le gerarcie degli angeli quivi fossero discese a cantare; e quel detto, inginocchiatesi, reverentemente commiato domandarono dal re, il quale, ancora che la lor partita gli gravasse, pure in vista lietamente il diede. 
          <milestone id="p00060023" />Finita adunque la cena e il re co' suoi 
          <name type="person" persref="compagni-1006">compagni</name>, rimontati a cavallo e 
          <name type="person" persref="neriuberti">messer Neri</name> lasciato, ragionando d'una cosa e d'altra al reale 
          <name type="place" placeref="ostiere-1006">ostiere</name> se ne tornarono.</p>
          <p>
          <milestone id="p00060024" />Quivi, tenendo 
          <name type="person" persref="recarloi">il re</name> la sua affezion nascosa n&#233; per grande affare che sopravvenisse potendo dimenticar la bellezza e la piacevolezza di 
          <name type="person" persref="ginevrauberti">Ginevra la bella</name>, per amor di cui la 
          <name type="person" persref="isottauberti">sorella</name> a lei simigliante ancora amava, s&#237; nell'amorose panie s'invesc&#242;, che quasi a altro pensar non poteva: e altre cagioni dimostrando, con 
          <name type="person" persref="neriuberti">messer Neri</name> teneva una stretta dimestichezza e assai sovente il suo bel 
          <name type="place" placeref="giardino-1006">giardin</name> visitava per vedere la 
          <name type="person" persref="ginevrauberti">Ginevra</name>. 
          <milestone id="p00060025" />E gi&#224; pi&#250; avanti sofferir non potendo e essendogli, non sappiendo altro modo vedere, nel pensier caduto di dover non solamente l'una ma amendune le giovinette al padre torre, e il suo amore e la sua intenzione f&#233; manifesta al 
          <name type="person" persref="guidomonforte">conte Guido</name>.</p>
          <p>
          <milestone id="p00060026" />Il quale, per ci&#242; che valente uomo era, gli disse: 
          <q direct="unspecified" who="guidomonforte">
          <name type="person" persref="recarloi">Monsignore</name>, io ho gran maraviglia di ci&#242; che voi mi dite, e tanto ne l'ho maggiore che un altro non avrebbe, quanto mi par meglio dalla vostra fanciullezza infino a questo d&#237; avere i vostri costumi conosciuti che alcun altro. 
          <milestone id="p00060027" />E non essendomi paruto gi&#224; mai nella vostra giovanezza, nella quale 
          <name type="person" persref="amore">Amor</name> pi&#250; leggiermente doveva i suoi artigli ficcare, aver tal passion conosciuta, sentendovi ora che gi&#224; siete alla vecchiezza vicino, m'&#232; s&#237; nuovo e s&#237; strano che voi per amore amiate, che quasi un miracol mi pare. 
          <milestone id="p00060028" />E se a me di ci&#242; cadesse il riprendervi, io so bene ci&#242; che io ve ne direi, avendo riguardo che voi ancora siete con l'arme indosso nel regno nuovamente acquistato, tra nazion non conosciuta e piena d'inganni e di tradimenti, e tutto occupato di grandissime sollicitudini e d'alto affare, n&#233; ancora vi siete potuto porre a sed ere: e intra tante cose abbiate fatto luogo al lusinghevole amore. 
          <milestone id="p00060029" />Questo non &#232; atto di re magnanimo anzi d'un pusillanimo giovinetto. E oltre a questo, che &#232; molto peggio, dite che diliberato avete torre le due figliuole al povero 
          <name type="person" persref="neriuberti">cavaliere</name> il quale in casa sua oltre al poter suo v'ha onorato, e per pi&#250; onorarvi quelle quasi ignude v'ha dimostrate, testificando per quello quanta sia la fede che egli ha in voi, e che esso fermamente creda voi essere re e non lupo rapace. 
          <milestone id="p00060030" />Ora &#232;vvi cos&#237; tosto della memoria caduto le violenze fatte alle donne da 
          <name type="person" persref="remanfredi">Manfredi</name> avervi l'entrata aperta in questo regno? qual tradimento si commise gi&#224; mai pi&#250; degno d'eterno supplicio, che saria questo, che voi a colui che v'onora togliate il suo onore e la sua speranza e la sua consolazione? che si direbbe di voi se voi il faceste? 
          <milestone id="p00060031" />Voi forse estimate che sufficiente scusa fosse il dire: 'Io il feci per ci&#242; che egli &#232; ghibellino'. Ora &#232; questa della giustizia del re, che coloro che nelle lor braccia ricorrono in cotal forma, chi che essi si sieno, in cos&#237; fatta guisa si trattino? 
          <milestone id="p00060032" />Io vi ricordo, re, che grandissima gloria v'&#232; aver vinto 
          <name type="person" persref="remanfredi">Manfredi</name>, ma molto maggiore &#232; se medesimo vincere; e per ci&#242; voi, che avete gli altri a correggere, vincete voi medesimo e questo appetito raffrenate, n&#233; vogliate con cos&#237; fatta macchia ci&#242; che gloriosamente acquistato avete guastare</q>.</p>
          <p>
          <milestone id="p00060033" />Queste parole amaramente punsero l'animo del 
          <name type="person" persref="recarloi">re</name> e tanto pi&#250; l'afflissero quanto pi&#250; vere le conoscea; per che, dopo alcun caldo sospiro, disse: 
          <q direct="unspecified" who="recarloi">
          <name type="person" persref="guidomonforte">Conte</name>, per certo ogn'altro nimico, quantunque forte, estimo che sia al bene ammaestrato guerriere assai debole e agevole a vincere a rispetto del suo medesimo appetito; ma quantunque l'affanno sia grande e la forza bisogni inestimabile, s&#237; m'hanno le vostre parole spronato, che conviene, avanti che troppi giorni trapassino, che io vi faccia per opera vedere che, come io so altrui vincere, cos&#237; similmente so a me medesimo soprastare</q>.</p>
          <p>
          <milestone id="p00060034" />N&#233; molti giorni appresso a queste parole passarono che tornato 
          <name type="person" persref="recarloi">il re</name> a 
          <name type="place" placeref="napoli">Napoli</name>, s&#237; per torre a s&#233; materia d'operar vilmente alcuna cosa e s&#237; per premiare 
          <name type="person" persref="neriuberti">il cavaliere</name> dello onore ricevuto da lui, quantunque duro gli fosse il fare altrui possessor di quello che egli sommamente per s&#233; disiderava, nondimen si dispose di voler maritare 
          <name type="person" persref="ginevrauberti isottauberti">le due giovani</name>, e non come figliuole di 
          <name type="person" persref="neriuberti">messer Neri</name> ma come sue. 
          <milestone id="p00060035" />E con piacer di 
          <name type="person" persref="neriuberti">messer Neri</name>, magnificamente dotatele, 
          <name type="person" persref="ginevrauberti">Ginevra la bella</name> diede a 
          <name type="person" persref="maffeopallizzi">messer Maffeo da Palizzi</name> e 
          <name type="person" persref="isottauberti">Isotta la bionda</name> a 
          <name type="person" persref="guiglielmomagna">messer Guiglielmo della Magna</name>, nobili cavalieri e gran baron ciascuno; e loro assegnatele, con dolore inestimabile in 
          <name type="place" placeref="puglia">Puglia</name> se n'and&#242;, e con fatiche continue tanto e s&#237; macer&#242; il suo fiero appetito, che, spezzate e rotte l'amorose catene, per quanto viver dovea libero rimase da tal passione.</p>
          <p>
          <milestone id="p00060036" />Saranno forse di quei che diranno piccola cosa essere a un re l'aver maritate duo giovinette, e io il consentir&#242;; ma molto grande e grandissima la dir&#242;, se diremo un re innamorato questo abbia fatto, colei maritando cui egli amava, senza aver preso a pigliare del suo amore fronda o fiore o frutto. Cos&#237; adunque 
          <name type="person" persref="recarloi">il magnifico re</name> oper&#242;, 
          <name type="person" persref="neriuberti">il nobile cavaliere</name> altamente premiando, l'amate 
          <name type="person" persref="ginevrauberti isottauberti">giovinette</name> laudevolmente onorando e se medesimo fortemente vincendo.</p>
        </div2>
        
        