<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="elissa" id="nov0305">
          <head>Novella Quinta</head>
          <argument>
            <p>
            <milestone id="p03050001" />Il 
            <name type="person" persref="zima">Zima</name> dona a 
            <name type="person" persref="francesco">messer Francesco Vergellesi</name> un suo pallafreno, e per quello con licenzia di lui parla alla sua donna ed, ella tacendo, egli in persona di lei si risponde, e secondo la sua risposta poi l'effetto segue.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p03050002" />Aveva 
            <name type="person" persref="panfilo">Panfilo</name>, non senza risa delle donne, finita la novella di 
            <name type="person" persref="frapuccio">frate Puccio</name>, quando donnescamente la 
            <name type="person" persref="neifile">reina</name> ad 
            <name type="person" persref="elissa">Elissa</name> impose che seguisse. La quale, anzi acerbetta che no, non per malizia ma per antico costume, cos&#237; cominci&#242; a parlare:</p>
          </div3>
          <div3 who="elissa" type="commentary">
            <p>
            <milestone id="p03050003" />Credonsi molti, molto sappiendo, che altri non sappi nulla, li quali spesse volte, mentre altrui si credono uccellare, dopo il fatto s&#233; da altrui essere stati uccellati conoscono; per la qual cosa io reputo gran follia quella di chi si mette senza bisogno a tentar le forze dello altrui ingegno. Ma perch&#233; forse ogn'uomo della mia oppinione non sarebbe, quello che ad un cavalier pistolese n'addivenisse, l'ordine dato del ragionar seguitando, mi piace di raccontarvi.</p>
          </div3>
          <p>
          <milestone id="p03050004" />Fu in 
          <name type="place" placeref="pistoia">Pistoia</name> nella famiglia dei Vergellesi un cavalier nominato 
          <name type="person" persref="francesco">messer Francesco</name>, uomo molto ricco e savio e avveduto per altro, ma avarissimo senza modo. Il quale, dovendo andar podest&#224; di 
          <name type="place" placeref="milano">Melano</name>, d'ogni cosa opportuna a dovere onorevolmente andare fornito s'era, se non d'un pallafreno solamente che bello fosse per lui; n&#233; trovandone alcuno che gli piacesse, ne stava in pensiero. 
          <milestone id="p03050005" />Era allora un giovane in 
          <name type="place" placeref="pistoia">Pistoia</name>, il cui nome era 
          <name type="person" persref="zima">Ricciardo</name>, di piccola nazione ma ricco molto, il quale s&#237; ornato e s&#237; pulito della persona andava, che generalmente da tutti era chiamato il 
          <name type="person" persref="zima">Zima</name>, e avea lungo tempo amata e vagheggiata infelicemente la donna di 
          <name type="person" persref="francesco">messer Francesco</name>, la quale era bellissima e onesta molto. 
          <milestone id="p03050006" />Ora aveva costui un de' pi&#250; belli pallafren di 
          <name type="place" placeref="toscana">Toscana</name> e avevalo molto caro per la sua bellezza; ed essendo ad ogn'uom publico lui vagheggiare la moglie di 
          <name type="person" persref="francesco">messer Francesco</name>, fu chi gli disse che, se egli quello addimandasse, che egli l'avrebbe per l'amore il quale il 
          <name type="person" persref="zima">Zima</name> alla sua donna portava. 
          <name type="person" persref="francesco">Messer Francesco</name>, da avarizia tirato, fattosi chiamare il 
          <name type="person" persref="zima">Zima</name>, in vendita gli domand&#242; il suo pallafreno, acci&#242; che il 
          <name type="person" persref="zima">Zima</name> gliele profferesse in dono.</p>
          <p>
          <milestone id="p03050007" />Il 
          <name type="person" persref="zima">Zima</name>, udendo ci&#242;, gli piacque, e rispose al cavaliere: 
          <q direct="unspecified" who="zima">Messer, se voi mi donaste ci&#242; che voi avete al mondo, voi non potreste per via di vendita avere il mio pallafreno, ma in dono il potreste voi bene avere, quando vi piacesse, con questa condizione: che io, prima che voi il prendiate, possa con la grazia vostra e in vostra presenzia parlare alquante parole alla donna vostra, tanto da ogn'uom separato che io da altrui che da lei udito non sia.</q></p>
          <p>
          <milestone id="p03050008" />Il cavaliere, da avarizia tirato e sperando di dover beffar costui, rispose che gli piacea, e quantunque egli volesse; e lui nella sala del suo palagio lasciato, and&#242; nella camera alla donna, e quando detto l'ebbe come agevolmente poteva il pallafren guadagnare, le impose che ad udire il 
          <name type="person" persref="zima">Zima</name> venisse ma ben si guardasse che a niuna cosa che egli dicesse rispondesse n&#233; poco n&#233; molto. 
          <milestone id="p03050009" />La donna biasim&#242; molto questa cosa, ma pure, convenendole seguire i piaceri del marito, disse di farlo: e appresso al marito and&#242; nella sala ad udire ci&#242; che il 
          <name type="person" persref="zima">Zima</name> volesse dire.</p>
          <p>
          <milestone id="p03050010" />Il quale, avendo col cavaliere i patti rifermati, da una parte della sala assai lontano da ogni uomo colla donna si pose a sedere, e cos&#237; cominci&#242; a dire: 
          <q direct="unspecified" who="zima">Valorosa donna, egli mi pare esser certo che voi siete s&#237; savia, che assai bene, gi&#224; &#232; gran tempo, avete potuto comprendere a quanto amor portarvi m'abbia condotto la vostra bellezza, la qual senza alcun fallo trapassa quella di ciascun'altra che veder mi paresse giammai, lascio stare de' costumi laudevoli e delle virt&#250; singolari che in voi sono, le quali avrebbon forza di pigliare ciascuno alto animo di qualunque uomo. 
          <milestone id="p03050011" />E per ci&#242; non bisogna che io vi dimostri con parole quello essere stato il maggiore e il pi&#250; fervente che mai uomo ad alcuna donna portasse; e cos&#237; senza fallo sar&#224; mentre la mia misera vita sosterr&#224; questi membri, e ancor pi&#250;; ch&#233;, se di l&#224; come di qua s'ama, in perpetuo v'amer&#242;. E per questo vi potete render sicura che niuna cosa avete, qual che ella si sia o cara o vile, che tanto vostra possiate tenere e cos&#237; in ogni atto farne conto come di me, da quanto che io mi sia, e il simigliante delle mie cose. 
          <milestone id="p03050012" />E acci&#242; che voi di questo prendiate certissimo argomento, vi dico che io mi reputerei maggior grazia che voi cosa che io far potessi che vi piacesse mi comandaste, che io non terrei che, comandando io, tutto il mondo prestissimo m'ubbidisse. 
          <milestone id="p03050013" />Adunque, se cos&#237; son vostro come udite che sono, non immeritamente ardir&#242; di porgere i prieghi miei alla vostra altezza, dalla qual sola ogni mia pace, ogni mio bene e la mia salute venir mi puote, e non altronde: e s&#237; come umilissimo servidor vi priego, caro mio bene e sola speranza dell'anima mia, che nello amoroso fuoco sperando in voi si nutrica, che la vostra benignit&#224; sia tanta e s&#237; ammollita la vostra passata durezza verso di me dimostrata, che vostro sono, che io, dalla vostra piet&#224; riconfortato, possa dire che, come per la vostra bellezza innamorato sono, cos&#237; per quella aver la vita, la quale, se a' miei prieghi l'altiero vostro animo non s'inchina, senza alcun fallo verr&#224; meno, e morrommi, e potrete esser detta di me micidiale. 
          <milestone id="p03050014" />E lasciamo stare che la mia morte non vi fosse onore, nondimeno credo che, rimordendovene alcuna volta la conscienza, ve ne dorrebbe d'averlo fatto, e talvolta, meglio disposta, con voi medesima direste: 
          <q type="othervoice" direct="unspecified" who="zima">Deh quanto mal feci a non aver misericordia del 
          <name type="person" persref="zima">Zima</name> mio!</q>e questo pentere non avendo luogo, vi sarebbe di maggior noia cagione. 
          <milestone id="p03050015" />Per che, acci&#242; che ci&#242; non avvenga, ora che sovvenir mi potete, di ci&#242; v'incresca, e anzi che io muoia a misericordia di me vi movete, per ci&#242; che in voi sola il farmi il pi&#250; lieto e il pi&#250; dolente uomo che viva dimora. Spero tanta essere la vostra cortesia che non sofferrete che io per tanto e tale amore morte riceva per guiderdone, ma con lieta risposta e piena di grazia riconforterete gli spiriti miei, li quali spaventati tutti trieman nel vostro cospetto.</q></p>
          <p>
          <milestone id="p03050016" />E quinci tacendo, alquante lacrime dietro a profondissimi sospiri mandate per gli occhi fuori, cominci&#242; ad attender quello che la gentil donna gli rispondesse.</p>
          <p>
          <milestone id="p03050017" />La 
          <name type="person" persref="donna-0305">donna</name>, la quale il lungo vagheggiare, l'armeggiare, le mattinate, e l'altre cose simili a queste per amor di lei fatte dal 
          <name type="person" persref="zima">Zima</name>, muovere non avean potuto, mossero le affettuose parole dette dal ferventissimo amante, e cominci&#242; a sentire ci&#242; che prima mai non avea sentito, cio&#232; che amor si fosse. E quantunque, per seguire il comandamento fattole dal marito, tacesse, non pot&#233; per ci&#242; alcun sospiretto nascondere quello che volentieri, rispondendo al 
          <name type="person" persref="zima">Zima</name>, avrebbe fatto manifesto.</p>
          <p>
          <milestone id="p03050018" />Il 
          <name type="person" persref="zima">Zima</name>, avendo alquanto atteso e veggendo che niuna risposta seguiva, si maravigli&#242;, e poscia s'incominci&#242; ad accorgere dell'arte usata dal cavaliere: ma pur lei riguardando nel viso e veggendo alcun lampeggiare d'occhi di lei verso di lui alcuna volta, e oltre a ci&#242; raccogliendo i sospiri li quali essa non con tutta la forza loro del petto lasciava uscire, alcuna buona speranza prese, e da quella aiutato prese nuovo consiglio, e cominci&#242; in forma della donna, udendolo ella, a rispondere a s&#233; medesimo in cotal guisa: 
          <milestone id="p03050019" />
          <q type="othervoice" direct="unspecified" who="zima">
          <name type="person" persref="zima">Zima</name> mio, senza dubbio gran tempo ha che io m'accorsi il tuo amore verso me esser grandissimo e perfetto, e ora per le tue parole molto maggiormente il conosco, e sonne contenta, s&#237; come io debbo. 
          <milestone id="p03050020" />Tuttafiata, se dura e crudele paruta ti sono, non voglio che tu creda che io nello animo stata sia quello che nel viso mi sono dimostrata: anzi t'ho sempre amato e avuto caro innanzi ad ogni altro uomo, ma cos&#237; m'&#232; convenuto fare e per paura d'altrui e per servare la fama della mia onest&#224;. 
          <milestone id="p03050021" />Ma ora ne viene quel tempo nel quale io ti potr&#242; chiaramente mostrare se io t'amo e renderti guiderdone dell'amore il quale portato m'hai e mi porti; e per ci&#242; confortati e sta a buona speranza, per ci&#242; che 
          <name type="person" persref="francesco">messer Francesco</name> &#232; per andare infra pochi d&#237; a 
          <name type="place" placeref="milano">Melano</name> per podest&#224;, s&#237; come tu sai, che per mio amore donato gli hai il bel pallafreno. Il quale come andato sar&#224;, senza alcun fallo ti prometto sopra la mia f&#233; e per lo buono amore il quale io ti porto, che infra pochi d&#237; tu ti troverai meco, e al nostro amore daremo piacevole e intero compimento. 
          <milestone id="p03050022" />E acci&#242; che io non t'abbia altra volta a far parlar di questa materia, infino ad ora quel giorno il qual tu vedrai due sciugatoi tesi alla finestra della camera mia, la quale &#232; sopra il nostro giardino, quella sera di notte, guardando ben che veduto non sii, fa che per l'uscio del giardino a me te ne venghi; tu mi troverai ivi che t'aspetter&#242;, e insieme avrem tutta la notte festa e piacere l'un dell'altro s&#237; come disideriamo.</q></p>
          <p>
          <milestone id="p03050023" />Come il 
          <name type="person" persref="zima">Zima</name> in persona della donna ebbe cos&#237; parlato, egli incominci&#242; per s&#233; a parlare e cos&#237; rispose: 
          <q direct="unspecified" who="zima">Carissima donna, egli &#232; per soverchia letizia della vostra buona risposta s&#237; ogni mia virt&#250; occupata, che appena posso a rendervi debite grazie formar la risposta; e se io pur potessi, come io disidero, favellare, niun termine &#232; s&#237; lungo che mi bastasse a pienamente potervi ringraziare come io vorrei e come a me di far si conviene; e per ci&#242; nella vostra discreta considerazion si rimanga a conoscer quello che io disiderando fornir con parole non posso. 
          <milestone id="p03050024" />Soltanto vi dico che, come imposto m'avete, cos&#237; penser&#242; di far senza fallo; e allora forse pi&#250; rassicurato di tanto dono quanto conceduto m'avete, m'ingegner&#242; a mio potere di rendervi grazie quali per me si potranno maggiori. Or qui non resta a dire al presente altro; e per&#242;, carissima mia donna, Dio vi dea quella allegrezza e quel bene che voi disiderate il maggiore, e a Dio v'accomando.</q></p>
          <p>
          <milestone id="p03050025" />Per tutto questo non disse 
          <name type="person" persref="donna-0305">la donna</name> una sola parola; laonde il 
          <name type="person" persref="zima">Zima</name> si lev&#242; suso e verso il cavaliere cominci&#242; a tornare, il qual veggendolo levato, gli si fece incontro e ridendo disse: 
          <q direct="unspecified" who="francesco">Che ti pare? Ho t'io bene la promessa servata?</q></p>
          <p>
          <milestone id="p03050026" />
          <q direct="unspecified" who="zima">Messer no,</q>rispose il 
          <name type="person" persref="zima">Zima</name>
          <q direct="unspecified">ch&#233; voi mi prometteste di farmi parlare colla donna vostra e voi m'avete fatto parlar con una statua di marmo.</q></p>
          <p>
          <milestone id="p03050027" />Questa parola piacque molto al cavaliere, il quale, come che buona oppinione avesse della donna, ancora ne la prese migliore, e disse: 
          <q direct="unspecified" who="francesco">Omai &#232; ben mio il pallafreno che fu tuo.</q></p>
          <p>
          <milestone id="p03050028" />A cui il 
          <name type="person" persref="zima">Zima</name> rispose: 
          <q direct="unspecified" who="zima">Messer s&#237;; ma se io avessi creduto trarre di questa grazia ricevuta da voi tal frutto chente tratto n'ho, senza domandarlavi ve l'avrei donato: e or volesse Iddio che io fatto l'avessi, per ci&#242; che voi avete comperato il pallafreno, e io non l'ho venduto.</q></p>
          <p>
          <milestone id="p03050029" />Il cavaliere di questo si rise, ed essendo fornito di pallafreno, ivi a pochi d&#237; entr&#242; in cammino e verso 
          <name type="place" placeref="milano">Melano</name> se n'and&#242; in podesteria. La donna, rimasa libera nella sua casa, ripensando alle parole del 
          <name type="person" persref="zima">Zima</name> e all'amore il qual le portava e al pallafreno per amor di lei donato, e veggendol da casa sua molto spesso passare, disse seco medesima: 
          <milestone id="p03050030" />
          <q type="internalmonologue" direct="unspecified" who="donna-0305">Che fo io? Perch&#233; perdo io la mia giovanezza? Questi se n'&#232; andato a Melano e non torner&#224; di questi sei mesi; e quando me gli ristorer&#224; egli giammai? quando io sar&#242; vecchia? e oltre a questo, quando trover&#242; io mai un cos&#237; fatto amante come &#232; il 
          <name type="person" persref="zima">Zima</name>? Io son sola, n&#233; ho d'alcuna persona paura; io non so perch&#233; io non mi prendo questo buon tempo mentre che io posso; io non avr&#242; sempre spazio come io ho al presente; questa cosa non sapr&#224; mai persona, e se egli pur si dovesse risapere, si &#232; egli meglio fare e pentere, che starsi e pentersi.</q></p>
          <p>
          <milestone id="p03050031" />E cos&#237; seco medesima consigliata, un d&#237; pose due asciugatoi alla finestra del giardino, come il 
          <name type="person" persref="zima">Zima</name> aveva detto; li quali il 
          <name type="person" persref="zima">Zima</name> vedendo, lietissimo, come la notte fu venuta, segretamente e solo se n'and&#242; all'uscio del giardino della donna, e quello trov&#242; aperto, e quindi n'and&#242; ad un altro uscio che nella casa entrava, dove trov&#242; la gentil donna che l'aspettava. 
          <milestone id="p03050032" />La qual veggendol venire, levataglisi incontro, con grandissima festa il ricevette; ed egli, abbracciandola e baciandola centomilia volte, su per le scale la seguit&#242;; e senza alcuno indugio coricatisi, gli ultimi termini conobber d'amore. 
          <milestone id="p03050033" />N&#233; questa volta, come che la prima fosse, fu per&#242; l'ultima, per ci&#242; che, mentre il cavalier fu a 
          <name type="place" placeref="milano">Melano</name>, e ancor dopo la sua tornata, vi torn&#242; con grandissimo piacere di ciascuna delle parti il 
          <name type="person" persref="zima">Zima</name> molte dell'altre volte.</p>
        </div2>
        
        