<?xml version="1.0" encoding="UTF-8"?>
<div2 type="introduction" who="author" id="d04intro">
          <head>Introduzione</head>
          <p>
          <milestone id="p04980002" />Carissime donne, s&#237; per le parole de' savi uomini udite e s&#237; per le cose da me molte volte e vedute e lette, estimava io che lo 'mpetuoso vento e ardente della invidia non dovesse percuotere se non l'alte torri o le pi&#250; levate cime degli alberi; ma io mi truovo dalla mia estimazione ingannato. 
          <milestone id="p04980003" />Per ci&#242; che, fuggendo io e sempre essendomi di fuggire ingegnato il fiero impeto di questo rabbioso spirito, non solamente pe' piani ma ancora per le profondissime valli mi sono ingegnato d'andare; il che assai manifesto pu&#242; apparire a chi le presenti novellette riguarda, le quali non solamente in fiorentin volgare e in prosa scritte per me sono e senza titolo, ma ancora in istilo umilissimo e rimesso quanto il pi&#250; si possono. 
          <milestone id="p04980004" />N&#233; per tutto ci&#242; l'essere da cotal vento fieramente scrollato, anzi presso che diradicato e tutto da' morsi della 'nvidia esser lacerato, non ho potuto cessare; per che assai manifestamente posso comprendere quello esser vero che sogliono i savi dire, che sola la miseria &#232; senza invidia nelle cose presenti.</p>
          <p>
          <milestone id="p04980005" />Sono adunque, discrete donne, stati alcuni che, queste novellette leggendo, hanno detto che voi mi piacete troppo e che onesta cosa non &#232; che io tanto diletto prenda di piacervi e di consolarvi, e alcuni han detto peggio, di commendarvi, come io fo. 
          <milestone id="p04980006" />Altri, pi&#250; maturamente mostrando di voler dire, hanno detto che alla mia et&#224; non sta bene l'andare omai dietro a queste cose, cio&#232; a ragionar di donne o a compiacer loro. E molti, molto teneri della mia fama mostrandosi, dicono che io farei pi&#250; saviamente a starmi con le Muse in Parnaso che con queste ciance mescolarmi tra voi. 
          <milestone id="p04980007" />E son di quegli ancora che, pi&#250; dispettosamente che saviamente parlando, hanno detto che io farei pi&#250; discretamente a pensare dond'io dovessi aver del pane che dietro a queste frasche andarmi pascendo di vento. E certi altri in altra guisa essere state le cose da me raccontate che come io le vi porgo, s'ingegnano, in detrimento della mia fatica, di dimostrare.</p>
          <p>
          <milestone id="p04980008" />Adunque da cotanti e da cos&#237; fatti soffiamenti, da cos&#237; atroci denti, da cos&#237; aguti, valorose donne, mentre io ne' vostri servigi milito, sono sospinto, molestato e infino nel vivo trafitto. 
          <milestone id="p04980009" />Le quali cose io con piacevole animo, sallo Iddio, ascolto e intendo; e quantunque a voi in ci&#242; tutta appartenga la mia difesa, nondimeno io non intendo di risparmiar le mie forze; anzi, senza rispondere quanto si converrebbe, con alcuna leggiera risposta tormegli dagli orecchi, e questo far senza indugio. 
          <milestone id="p04980010" />Per ci&#242; che, se gi&#224;, non essendo io ancora al terzo della lo mia fatica venuto, essi sono molti e molto presummono, io avviso che avanti che io pervenissi alla fine essi potrebbono in guisa esser multiplicati, non avendo prima avuta alcuna repulsa, che con ogni piccola lor fatica mi metterebbono in fondo, n&#233; a ci&#242;, quantunque elle sien grandi, resistere varrebbero le forze vostre. 
          <milestone id="p04980011" />Ma avanti che io venga a far la risposta a alcuno, mi piace in favor di me raccontare, non una novella intera, acci&#242; che non paia che io voglia le mie novelle con quelle di cos&#237; laudevole compagnia, quale fu quella che dimostrata v'ho, mescolare, ma parte d'una, acci&#242; che il suo difetto stesso s&#233; mostri non esser di quelle; e a' miei assalitori favelando dico</p>
          
          <div3 who="author" type="novella">
            <p>
            <milestone id="p04980012" />Che nella 
            <name type="place" placeref="firenze">nostra citt&#224;</name>, gi&#224; &#232; buon tempo passato, fu un cittadino, il qual fu nominato 
            <name type="person" persref="filippobalducci">Filippo Balducci</name>, uomo di condizione assai leggiere, ma ricco e bene inviato ed esperto nelle cose quanto lo stato suo richiedea; e aveva una sua donna moglie, la quale egli sommamente amava, ed ella lui, e insieme in riposata vita si stavano, a niun'altra cosa tanto studio ponendo quanto in piacere interamente l'uno all'altro. 
            <milestone id="p04980013" />Ora avvenne, s&#237; come di tutti avviene, che la buona donna pass&#242; di questa vita, n&#233; altro di s&#233; a 
            <name type="person" persref="filippobalducci">Filippo</name> lasci&#242; che un solo figliuolo di lui conceputo, il quale forse d'et&#224; di due anni era. 
            <milestone id="p04980014" />Costui per la morte della sua donna tanto sconsolato rimase, quanto mai alcuno altro amata cosa perdendo rimanesse. E veggendosi di quella compagnia la quale egli pi&#250; amava rimaso solo, del tutto si dispose di non volere pi&#250; essere al mondo, ma di darsi al servigio di Dio, e il simigliante fare del suo piccol figliuolo. 
            <milestone id="p04980015" />Per che, data ogni sua cosa per Dio, senza indugio se n'and&#242; sopra 
            <name type="place" placeref="monteasinaio">Monte Asinaio</name>, e quivi in una piccola celletta si mise col suo figliuolo, col quale di limosine in digiuni e in orazioni vivendo, sommamente si guardava di non ragionare l&#224; dove egli fosse d'alcuna temporal cosa n&#233; di lasciarnegli alcuna vedere, acci&#242; che esse da cos&#237; fatto servigio nol traessero, ma sempre della gloria di vita etterna e di Dio e de' santi gli ragionava, nulla altro che sante orazioni insegnandoli. E in questa vita molti anni il tenne, mai della cella non lasciandolo uscire, n&#233; alcuna altra cosa che s&#232; dimostrandogli.</p>
            <p>
            <milestone id="p04980016" />Era usato il valente uomo di venire alcuna volta a 
            <name type="place" placeref="firenze">Firenze</name>, e quivi secondo le sue opportunit&#224; dagli amici di Dio sovvenuto, alla sua cella tornava.</p>
            <p>
            <milestone id="p04980017" />Ora avvenne che, essendo gi&#224; il 
            <name type="person" persref="figliobalducci-04intro">garzone</name> d'et&#224; di diciotto anni e 
            <name type="person" persref="filippobalducci">Filippo</name> vecchio, un d&#237; il domand&#242; ov'egli andava. 
            <name type="person" persref="filippobalducci">Filippo</name> gliele disse. Al quale il garzon disse: 
            <q direct="unspecified" who="figliobalducci-04intro">Padre mio, voi siete oggimai vecchio e potete male durare fatica; perch&#233; non mi menate voi una volta a 
            <name type="place" placeref="firenze">Firenze</name>, acci&#242; che, faccendomi cognoscere gli amici e divoti di Dio e vostri, io che son giovane e posso meglio faticar di voi, possa poscia pe' nostri bisogni a 
            <name type="place" placeref="firenze">Firenze</name> andare quando vi piacer&#224;, e voi rimanervi qui?</q></p>
            <p>
            <milestone id="p04980018" />Il valente uomo, pensando che gi&#224; questo suo 
            <name type="person" persref="figliobalducci-04intro">figliuolo</name> era grande, ed era s&#237; abituato al servigio di Dio che malagevolmente le cose del mondo a s&#233; il dovrebbono omai poter trarre, seco stesso disse: 
            <q type="internalmonologue" direct="unspecified">Costuidice bene;</q>per che, avendovi ad andare, seco il men&#242;.</p>
            <p>
            <milestone id="p04980019" />Quivi il 
            <name type="person" persref="figliobalducci-04intro">giovane</name> veggendo i palagi, le case, le chiese e tutte l'altre cose delle quali tutta la citt&#224; piena si vede, s&#237; come colui che mai pi&#250; per ricordanza vedute non n'avea, si cominci&#242; forte a maravigliare, e di molte domandava il 
            <name type="person" persref="filippobalducci">padre</name> che fossero e come si chiamassero. 
            <milestone id="p04980020" />Il padre gliele diceva; ed egli, avendolo udito, rimaneva contento e domandava d'una altra. E cos&#237; domandando il figliuolo e il padre rispondendo, per avventura si scontrarono in una brigata di belle giovani donne e ornate, che da un paio di nozze venieno; le quali come il giovane vide, cos&#237; domand&#242; il padre che cosa quelle fossero.</p>
            <p>
            <milestone id="p04980021" />A cui il 
            <name type="person" persref="filippobalducci">padre</name> disse: 
            <q direct="unspecified" who="filippobalducci">Figliuol mio, bassa gli occhi in terra, non le guatare, ch'elle son mala cosa.</q></p>
            <p>
            <milestone id="p04980022" />Disse allora il 
            <name type="person" persref="figliobalducci-04intro">figliuolo</name>: 
            <q direct="unspecified" who="figliobalducci-04intro">O come si chiamano?</q></p>
            <p>
            <milestone id="p04980023" />Il 
            <name type="person" persref="filippobalducci">padre</name>, per non destare nel concupiscibile appetito del 
            <name type="person" persref="figliobalducci-04intro">giovane</name> alcuno inchinevole disiderio men che utile, non le volle nominare per lo proprio nome, cio&#232; femine, ma disse: 
            <q direct="unspecified" who="filippobalducci">Elle si chiamano papere.</q></p>
            <p>
            <milestone id="p04980024" />Maravigliosa cosa a udire! Colui che mai pi&#250; alcuna veduta non avea, non curatosi de' palagi, non del bue, non del cavallo, non dell'asino, non de' danari n&#233; d'altra cosa che veduta avesse, subitamente disse: 
            <q direct="unspecified" who="figliobalducci-04intro">Padre mio, io vi priego che voi facciate che io abbia una di quelle papere</q>.</p>
            <p>
            <milestone id="p04980025" />
            <q direct="unspecified" who="filippobalducci">Oim&#232;, figliuol mio,</q>disse il 
            <name type="person" persref="filippobalducci">padre</name>
            <q direct="unspecified">taci: elle son mala cosa</q>.</p>
            <p>
            <milestone id="p04980026" />A cui il 
            <name type="person" persref="figliobalducci-04intro">giovane</name> domandando disse: 
            <q direct="unspecified" who="figliobalducci-04intro">O son cos&#237; fatte le male cose?</q></p>
            <p>
            <milestone id="p04980027" />
            <q direct="unspecified" who="filippobalducci">S&#237;</q>disse il 
            <name type="person" persref="filippobalducci">padre</name>.</p>
            <p>
            <milestone id="p04980028" />E egli allora disse: 
            <q direct="unspecified" who="figliobalducci-04intro">Io non so che voi vi dite, n&#233; perch&#233; queste sieno mala cosa: quanto &#232;, a me non &#232; ancora paruta vedere alcuna cos&#237; bella n&#233; cos&#237; piacevole come queste sono. Elle son pi&#250; belle che gli agnoli dipinti che voi m'avete pi&#250; volte mostrati. Deh! se vi cal di me, fate che noi ce ne meniamo una col&#224; s&#250; di queste papere, e io le dar&#242; beccare</q>.</p>
            <p>
            <milestone id="p04980029" />Disse il 
            <name type="person" persref="filippobalducci">padre</name>: 
            <q direct="unspecified" who="filippobalducci">Io non voglio; tu non sai donde elle s'imbeccano!</q>e sent&#237; incontanente pi&#250; aver di forza la natura che il suo ingegno; e pentessi d'averlo menato a 
            <name type="place" placeref="firenze">Firenze</name>.</p>
          </div3>
          
          <p>
          <milestone id="p04980030" />Ma avere infino a qui detto della presente novella voglio che mi basti, e a coloro rivolgermi alli quali l'ho raccontata. Dicono adunque alquanti de' miei riprensori che io fo male, o giovani donne, troppo ingegnandomi di piacervi, e che voi troppo piacete a me. 
          <milestone id="p04980031" />Le quali cose io apertissimamente confesso, cio&#232; che voi mi piacete e che io m'ingegno di piacere a voi: e domandogli se di questo essi si maravigliano, riguardando, lasciamo stare gli aver conosciuti gli amorosi baciari e i piacevoli abbracciari e i congiugnimenti dilettevoli che di voi, dolcissime donne, sovente si prendono, ma solamente a aver veduto e veder continuamente gli ornati costumi e la vaga bellezza e l'ornata leggiadria e oltre a ci&#242; la vostra donnesca onest&#224;; quando colui che nudrito, allevato, accresciuto sopra un monte salvatico e solitario, infra li termini d'una piccola cella, senza altra compagnia che del 
          <name type="person" persref="filippobalducci">padre</name>, come vi vide, sole da lui disiderate foste, sole adomandate, sole con l'affezion seguitate.</p>
          <p>
          <milestone id="p04980032" />Riprenderannomi, morderannomi, lacererannomi costoro se io, il corpo del quale il cielo produsse tutto atto a amarvi e io dalla mia puerizia l'anima vi disposi sentendo la vert&#250; della luce degli occhi vostri, la soavit&#224; delle parole melliflue e la fiamma accesa da' pietosi sospiri, se voi mi piacete o se io di piacervi m'ingegno, e spezialmente guardando che voi prima che altro piaceste a un romitello, a un giovinetto senza sentimento, anzi a uno animal salvatico? Per certo chi non v'ama e da voi non disidera d'essere amato, s&#237; come persona che i piaceri n&#233; la vert&#250; della naturale affezione n&#233; sente n&#233; conosce, cos&#237; mi ripiglia: e io poco me ne curo.</p>
          <p>
          <milestone id="p04980033" />E quegli che contro alla mia et&#224; parlando vanno, mostra mal che conoscano che, perch&#233; il porro abbia il capo bianco, che la coda sia verde: a' quali, lasciando il motteggiar da l'un de' lati, rispondo che io mai a me vergogna non reputer&#242; infino nello stremo della mia vita di dover compiacere a quelle cose alle quali 
          <name type="person" persref="guidocavalcanti">Guido Cavalcanti</name> e 
          <name type="person" persref="dantealighieri">Dante Alighieri</name> gi&#224; vecchi e messer 
          <name type="person" persref="cinopistoia">Cino da Pistoia</name> vecchissimo onor si tennero, e fu lor caro il piacer loro. 
          <milestone id="p04980034" />E se non fosse che uscir sarebbe del modo usato del ragionare, io producerei le istorie in mezzo, e quelle tutte piene mostrerei d'antichi uomini e valorosi, ne' loro pi&#250; maturi anni sommamente avere studiato di compiacere alle donne: il che se essi non fanno, vadano e s&#237; l'apparino.</p>
          <p>
          <milestone id="p04980035" />Che io con le Muse in Parnaso mi debbia stare, affermo che &#232; buon consiglio, ma tuttavia n&#233; noi possiam dimorare con le Muse n&#233; esse con esso noi; se quando avviene che l'uomo da lor si parte, dilettarsi di veder cosa che le somigli, questo non &#232; cosa da biasimare. Le Muse son donne, e bench&#233; le donne quello che le Muse vagliono non vagliano, pure esse hanno nel primo aspetto simiglianza di quelle; s&#237; che, quando per altro non mi piacessero, per quello mi dovrebber piacere. Senza che le donne gi&#224; mi fur cagione di comporre mille versi, dove le Muse mai non mi furon di farne alcun cagione. 
          <milestone id="p04980036" />Aiutaronmi elle bene e mostraronmi comporre que' mille; e forse a queste cose scrivere, quantunque sieno umilissime, si sono elle venute parecchie volte a starsi meco, in servigio forse e in onore della simiglianza che le donne hanno a esse; per che, queste cose tessendo, n&#233; dal monte Parnaso n&#233; dalle Muse non mi allontano quanto molti per avventura s'avisano.</p>
          <p>
          <milestone id="p04980037" />Ma che direm noi a coloro che della mia fame hanno tanta compassione che mi consigliano che io procuri del pane? Certo io non so; se non che, volendo meco pensare qual sarebbe la loro risposta se io per bisogno loro ne dimandassi, m'avviso che direbbono: 
          <q direct="unspecified">Va cercane trale favole.</q>
          <milestone id="p04980038" />E gi&#224; pi&#250; ne trovarono tralle lor favole i poeti, che molti ricchi tra' lor tesori. E assai gi&#224;, dietro alle lor favole andando, fecero la loro et&#224; fiorire, dove in contrario molti nel cercar d'aver pi&#250; pane che bisogno non era loro, perirono acerbi. Che pi&#250;? Caccinmi via questi cotali qualora io ne domando loro; non che, la Dio merc&#233;, ancora non mi bisogna; e, quando pur sopravenisse il bisogno, io so, secondo l'Apostolo, abbondare e necessit&#224; sofferire; e per ci&#242; a niun caglia pi&#250; di me che a me.</p>
          <p>
          <milestone id="p04980039" />Quegli che queste cose cos&#237; non essere state dicono, avrei molto caro che essi recassero gli originali, li quali, se a quel che io scrivo discordanti fossero, giusta direi la loro riprensione e d'amendar me stesso m'ingegnerei; ma infino che altro che parole non apparisce, io gli lascer&#242; con la loro oppinione, seguitando la mia, di loro dicendo quello che essi di me dicono.</p>
          <p>
          <milestone id="p04980040" />E volendo per questa volta assai aver risposto, dico che dallo aiuto di Dio e dal vostro, gentilissime donne, nel quale io spero, armato, e di buona pazienza, con esso proceder&#242; avanti, dando le spalle a questo vento e lasciandol soffiare; per ci&#242; che io non veggio che di me altro possa avvenire, che quello che della minuta polvere avviene, la quale, spirante turbo, o egli di terra non la muove, o se la muove, la porta in alto, e spesse volte sopra le teste degli uomini, sopra le corone dei re e degli imperadori, e talvolta sopra gli alti palagi e sopra le eccelse torri la lascia; delle quali se ella cade, pi&#250; gi&#250; andar non pu&#242; che il luogo onde levata fu. 
          <milestone id="p04980041" />E se mai con tutta la mia forza a dovervi in cosa alcuna compiacere mi disposi, ora pi&#250; che mai mi vi disporr&#242;; per ci&#242; che io conosco che altra cosa dir non potr&#224; alcuna con ragione, se non che gli altri e io, che vi amiamo, naturalmente operiamo. Alle cui leggi, cio&#232; della natura, voler contastare, troppe gran forze bisognano, e spesse volte non solamente in vano ma con grandissimo danno del faticante s'adoperano. 
          <milestone id="p04980042" />Le quali forze io confesso che io non l'ho n&#233; d'averle disidero in questo; e se io l'avessi, pi&#250; tosto ad altrui le presterrei che io per me l'adoperassi. Per che tacciansi i morditori, e se essi riscaldar non si possono, assiderati si vivano, e ne lori diletti, anzi appetiti corrotti standosi, me nel mio, questa brieve vita che posta n'&#232;, lascino stare.</p>
          <p>
          <milestone id="p04980043" />Ma da ritornare &#232;, per ci&#242; che assai vagati siamo, o belle donne, l&#224; onde ci dipartimmo, e l'ordine cominciato seguire.</p>
          <p>
          <milestone id="p04980044" />Cacciata aveva il sole del cielo gi&#224; ogni stella e della terra l'umida ombra della notte, quando 
          <name type="person" persref="filostrato">Filostrato</name>, levatosi, tutta la sua brigata fece levare; e nel bel 
          <name type="place" placeref="giardinobrigata-01">giardino</name> andatisene, quivi s'incominciarono a diportare; e l'ora del mangiar venuta, quivi desinarono dove la passata sera cenato aveano. 
          <milestone id="p04980045" />E da dormire, essendo il sole nella sua maggior sommit&#224;, levati, nella maniera usata vicini alla bella 
          <name type="place" placeref="fontebrigata-01">fonte</name> si posero a sedere, l&#224; dove 
          <name type="person" persref="filostrato">Filostrato</name> alla 
          <name type="person" persref="fiammetta">Fiammetta</name> comand&#242; che principio desse alle novelle: la quale, senza pi&#250; aspettare che detto le fosse, donnescamente cos&#237; cominci&#242;.</p>
        </div2>
        
        