<?xml version="1.0" encoding="UTF-8"?>
<div2 type="conclusion" id="d10conclu">
          <head>Conclusione</head>
          <p>
          <milestone id="p10970001" />La novella di 
          <name type="person" persref="dioneo">Dioneo</name> era finita, e assai le donne, chi d'una parte e chi d'altra tirando, chi biasimando una cosa e chi un'altra intorno ad essa lodandone, n'avevan favellato, quando il 
          <name type="person" persref="panfilo">re</name>, levato il viso verso il cielo, e vedendo che il sole era gi&#224; basso all'ora di vespro, senza da seder levarsi, cos&#237; cominci&#242; a parlare:</p>
          <p>
            <milestone id="p10970002" />
            <q direct="unspecified" who="panfilo">Adorne donne, come io credo che voi conosciate, il senno de' mortali non consiste solamente nell'avere memoria le cose preterite o conoscere le presenti, ma per l'una e per l'altra di queste sapere antiveder le future &#232; da' solenni uomini senno grandissimo riputato. 
            <milestone id="p10970003" />Noi, come voi sapete, domane saranno quindici d&#237;, per dovere alcun diporto pigliare a sostentamento della nostra sanit&#224; e della vita, cessando le malinconie e' dolori e l'angoscie, le quali per la nostra citt&#224; continuamente, poi che questo pistolenzioso tempo incominci&#242;, si veggono, uscimmo di 
            <name type="place" placeref="firenze">Firenze</name>; 
            <milestone id="p10970004" />il che secondo il mio giudicio noi onestamente abbiam fatto; per ci&#242; che, se io ho saputo ben riguardare, quantunque liete novelle e forse attrattive a concupiscenzia dette ci sieno, e del continuo mangiato e bevuto bene, e sonato e cantato (cose tutte da incitare le deboli menti a cose meno oneste), niuno atto, niuna parola, niuna cosa n&#233; dalla vostra parte n&#233; dalla nostra ci ho conosciuta da biasimare: 
            <milestone id="p10970005" />continua onest&#224;, continua concordia, continua fraternal dimestichezza mi ci &#232; paruta vedere e sentire; il che senza dubbio in onore e servigio di voi e di me m'&#232; carissimo. 
            <milestone id="p10970006" />E per ci&#242;, acci&#242; che per troppa lunga consuetudine alcuna cosa che in fastidio si convertisse nascer non ne potesse, e perch&#233; alcuno la nostra troppo lunga dimoranza gavillar non potesse, e avendo ciascun di noi, la sua giornata, avuta la sua parte dell'onore che in me ancora dimora, giudicherei, quando piacer fosse di voi, che convenevole cosa fosse omai il tornarci l&#224; onde ci partimmo. 
            <milestone id="p10970007" />Senza che, se voi ben riguardate, la nostra brigata, gi&#224; da pi&#250; altre saputa da torno, per maniera potrebbe multiplicare che ogni nostra consolazion ci torrebbe; e per ci&#242;, se voi il mio consiglio approvate, io mi server&#242; la corona donatami per infino alla nostra partita, che intendo che sia domattina; ove voi altramenti diliberaste, io ho gi&#224; pronto cui per lo d&#237; seguente ne debbia incoronare.</q>
          </p>
          <p>
          <milestone id="p10970008" />I ragionamenti furon molti tra le donne e tra' giovani, ma ultimamente presero per utile e per onesto il consiglio del 
          <name type="person" persref="panfilo">re</name>, e cos&#237; di fare diliberarono come egli aveva ragionato; per la qual cosa esso, fattosi il siniscalco chiamare, con lui del modo che a tenere avesse nella seguente mattina parl&#242;, e licenziata la brigata infino all'ora della cena, in pi&#232; si lev&#242;.</p>
          <p>
          <milestone id="p10970009" />Le donne e gli altri levatisi, non altramenti che usati si fossero, chi a un diletto e chi a un altro si diede. E l'ora del la cena venuta, con sommo piacere furono a quella, e dopo quella a cantare e a sonare e a carolare cominciarono; e menando la 
          <name type="person" persref="lauretta">Lauretta</name> una danza, comand&#242; il re alla 
          <name type="person" persref="fiammetta">Fiammetta</name> che dicesse una canzone, la quale assai piacevolmente cos&#237; incominci&#242; a cantare:</p>
          <div3 who="fiammetta" type="song">
            <lg>
              <milestone id="p10970010" />
              <l>S'amor venisse senza gelosia,</l>
              <l>io non so donna nata</l>
              <l>lieta com'io sarei e qual vuol sia.</l>
            </lg>
            <lg>
              <milestone id="p10970011" />
              <l>Se gaia giovanezza</l>
              <l>in bello amante dee donna appagare,</l>
              <l>o pregio di virtute</l>
              <l>o ardire o prodezza,</l>
              <l>senno, costumi o ornato parlare</l>
              <l>o leggiadrie compiute,</l>
              <l>io son colei per certo in cui salute,</l>
              <l>essendo innamorata,</l>
              <l>tutte le veggio en la speranza mia.</l>
            </lg>
            <lg>
              <milestone id="p10970012" />
              <l>Ma per ci&#242; ch'io m'aveggio</l>
              <l>che altre donne savie son com'io,</l>
              <l>io triemo di paura,</l>
              <l>e pur credo il peggio:</l>
              <l>di quello avviso en l'altre esser disio</l>
              <l>ch'a me l'anima fura.</l>
              <l>E cos&#237; quel che m'&#232; somma ventura</l>
              <l>mi fa isconsolata</l>
              <l>sospirar forte e stare in vita ria.</l>
            </lg>
            <lg>
              <milestone id="p10970013" />
              <l>Se io sentissi fede</l>
              <l>nel mio signor, quant'io sento valore,</l>
              <l>gelosa non sarei:</l>
              <l>ma tanto se ne vede,</l>
              <l>pur che sia chi inviti l'amadore,</l>
              <l>ch'io gli ho tutti per rei.</l>
              <l>Questo m'acuora, e volentier morrei,</l>
              <l>e di chiunque il guata</l>
              <l>sospetto e temo non mel porti via.</l>
            </lg>
            <lg>
              <milestone id="p10970014" />
              <l>Per Dio, dunque, ciascuna</l>
              <l>donna pregata sia che non s'attenti</l>
              <l>di farmi in ci&#242; oltraggio;</l>
              <l>ch&#233;, se ne fia nessuna</l>
              <l>che con parole o cenni o blandimenti</l>
              <l>in questo in mio dannaggio</l>
              <l>cerchi o procuri, s'io il risapraggio,</l>
              <l>se io non sia svisata,</l>
              <l>piagner farolle amara tal follia.</l>
            </lg>
          </div3>
          <p>
          <milestone id="p10970015" />Come la 
          <name type="person" persref="fiammetta">Fiammetta</name> ebbe la sua canzone finita, cos&#237; 
          <name type="person" persref="dioneo">Dioneo</name>, che allato l'era, ridendo disse: 
          <q direct="unspecified" who="dioneo">Madonna, voi fareste una gran cortesia a farlo cognoscere a tutte, acci&#242; che per ignoranza non vi fosse tolta la possessione, poi che cos&#237; ve ne dovete adirare.</q>Appresso questa se ne cantarono pi&#250; altre, e gi&#224; essendo la notte presso che mezza, come al 
          <name type="person" persref="panfilo">re</name> piacque, tutti s'andarono a riposare.</p>
          <p>
          <milestone id="p10970016" />E come il nuovo giorno apparve, levati, avendo gi&#224; il siniscalco via ogni lor cosa mandata, dietro alla guida del discreto 
          <name type="person" persref="panfilo">re</name> verso 
          <name type="place" placeref="firenze">Firenze</name> si ritornarono; e i tre giovani, lasciate le sette donne in 
          <name type="place" placeref="smnovella">Santa Maria Novella</name>, donde con loro partiti s'erano, da esse accommiatatisi, a loro altri piaceri attesero; ed esse, quando tempo lor parve, se ne tornarono alle loro case.</p>
        </div2>
      