<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="pampinea" id="nov0203">
          <head>Novella Terza</head>
          <argument>
            <p>
            <milestone id="p02030001" />Tre giovani male il loro avere spendono, impoveriscono; de' quali un 
            <name type="person" persref="alessandro">nepote</name> con uno 
            <name type="person" persref="donna-0203">abate</name> accontatosi, tornandosi a casa per disperato, lui truova essere la figliuola del re d'Inghilterra, la quale lui per marito prende e de' suoi zii ogni danno ristora, tornandogli in buono stato.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p02030002" />Furono con ammirazione ascoltati i casi di 
            <name type="person" persref="rinaldoasti">Rinaldo d'Asti</name> dalle donne e da' giovani e la sua divozion commendata e Idio e 
            <name type="person" persref="santogiuliano">san Giuliano</name> ringraziati che al suo bisogno maggiore gli avevano prestato soccorso; n&#233; fu per ci&#242;, quantunque cotal mezzo di nascoso si dicesse, la donna reputata sciocca che saputo aveva pigliare il bene che Idio a casa l'aveva mandato. 
            <milestone id="p02030003" />E mentre che della buona notte che colei ebbe soghignando si ragionava, 
            <name type="person" persref="pampinea">Pampinea</name>, che s&#233; allato allato a 
            <name type="person" persref="filostrato">Filostrato</name> vedea, avvisando, s&#237; come avvenne, che a lei la volta dovesse toccare, in se stessa recatasi quel che dovesse dire cominci&#242; a pensare; e, dopo il comandamento della 
            <name type="person" persref="filomena">reina</name>, non meno ardita che lieta cos&#237; cominci&#242; a parlare:</p>
          </div3>
          <div3 who="pampinea" type="commentary">
            <p>
            <milestone id="p02030004" />Valorose donne, quanto pi&#250; si parla de' fatti della fortuna, tanto pi&#250;, a chi vuole le sue cose ben riguardare, ne resta a poter dire: e di ci&#242; niuno dee aver maraviglia, se discretamente pensa che tutte le cose, le quali noi scioccamente nostre chiamiamo, sieno nelle sue mani, e per conseguente da lei, secondo il suo occulto giudicio, senza alcuna posa d'uno in altro e d'altro in uno successivamente, senza alcuno conosciuto ordine da noi, esser da lei permutate. 
            <milestone id="p02030005" />Il che, quantunque con piena fede in ogni cosa e tutto il giorno si mostri e ancora in alcune novelle di sopra mostrato sia, nondimeno, piacendo alla nostra reina che sopra ci&#242; si favelli, forse non senza utilit&#224; degli ascoltanti aggiugner&#242; alle dette una mia novella, la quale avviso dovr&#224; piacere.</p>
          </div3>
          <p>
          <milestone id="p02030006" />Fu gi&#224; nella 
          <name type="place" placeref="firenze">nostra citt&#224;</name> un cavaliere il cui nome fu 
          <name type="person" persref="tebaldo">messer Tebaldo</name>, il quale, secondo che alcuni vogliono, fu de' 
          <name type="person" persref="lamberti">Lamberti</name>, e altri affermano lui essere stato degli 
          <name type="person" persref="agolanti">Agolanti</name>, forse pi&#250; dal mestier de' figliuoli di lui poscia fatto, conforme a quello che sempre gli Agolanti hanno fatto e fanno, prendendo argomento che da altro. 
          <milestone id="p02030007" />Ma lasciando stare di quale delle due case si fosse, dico che esso fu ne' suoi tempi ricchissimo cavaliere, e ebbe tre figliuoli, de' quali il primo ebbe nome 
          <name type="person" persref="lamberto">Lamberto</name>, il secondo 
          <name type="person" persref="tedaldo">Tedaldo</name> e il terzo 
          <name type="person" persref="agolante">Agolante</name>, gi&#224; belli e leggiadri giovani, quantunque il maggiore a diciotto anni non aggiugnesse, quando esso 
          <name type="person" persref="tebaldo">messer Tebaldo</name> ricchissimo venne a morte e loro, s&#237; come a legittimi suoi eredi, ogni suo bene e mobile e stabile lasci&#242;. 
          <milestone id="p02030008" />Li quali, veggendosi rimasi ricchissimi e di contanti e di possessioni, senza alcuno altro governo che del loro medesimo piacere, senza alcuno freno o ritegno cominciarono a spendere, tenendo grandissima famiglia e molti e buoni cavalli e cani e uccelli e continuamente corte, donando e armeggiando e faccendo ci&#242; non solamente che a gentili uomini s'appartiene ma ancor quello che nello appetito loro giovenile cadeva divoler fare. 
          <milestone id="p02030009" />N&#233; lungamente fecero cotal vita, che il tesoro lasciato loro dal padre venne meno; e non bastando alle cominciate spese solamente le loro rendite, cominciarono a impegnare e a vendere le possessioni: e oggi l'una e doman l'altra vendendo, appena s'avvidero che quasi al niente venuti furono e aperse loro gli occhi la povert&#224;, li quali la ricchezza aveva tenuti chiusi.</p>
          <p>
          <milestone id="p02030010" />Per la qual cosa 
          <name type="person" persref="lamberto">Lamberto</name>, chiamati un giorno gli altri due, disse loro qual fosse l'orrevolezza del padre stata e quanta la loro e quale la loro ricchezza e chente la povert&#224; nella quale per lo disordinato loro spendere eran venuti; e come seppe il meglio, avanti che pi&#250; della loro miseria apparisse, gli confort&#242; con lui insieme a vendere quel poco che rimaso era loro e andarsene via: e cos&#237; fecero. 
          <milestone id="p02030011" />E senza commiato chiedere o fare alcuna pompa di 
          <name type="place" placeref="firenze">Firenze</name> usciti, non si ritennero s&#237; furono in 
          <name type="place" placeref="inghilterra">Inghilterra</name>; e quivi, presa in 
          <name type="place" placeref="londra">Londra</name> una casetta, faccendo sottilissime spese, agramente cominciarono a prestare a usura; e s&#237; fu in questo loro favorevole la fortuna, che in pochi anni grandissima quantit&#224; di denari avanzarono.</p>
          <p>
          <milestone id="p02030012" />Per la qual cosa con quelli, successivamente or l'uno or l'altro a 
          <name type="place" placeref="firenze">Firenze</name> tornandosi, gran parte delle loro possessioni ricomperarono e molte dell'altre comperar sopra quelle, e presero moglie; e continuamente in 
          <name type="place" placeref="inghilterra">Inghilterra</name> prestando, a attendere a' fatti loro un giovane lor nepote, che avea nome 
          <name type="person" persref="alessandro">Alessandro</name>, mandarono, e essi tutti e tre a 
          <name type="place" placeref="firenze">Firenze</name>, avendo dimenticato a qual partito gli avesse lo sconcio spendere altra volta recati, non obstante che in famiglia tutti venuti fossero, pi&#250; che mai strabocchevolmente spendeano e erano sommamente creduti da ogni mercatante, e d'ogni gran quantit&#224; di danari. 
          <milestone id="p02030013" />Le quali spese alquanti anni aiut&#242; lor sostenere la moneta da 
          <name type="person" persref="alessandro">Alessandro</name> lor mandata, il quale messo s'era in prestare a baroni sopra castella e altre loro entrate, le quali di gran vantaggio bene gli rispondeano.</p>
          <p>
          <milestone id="p02030014" />E mentre cos&#237; i tre fratelli largamente spendeano e mancando denari accattavano, avendo sempre la speranza ferma in 
          <name type="place" placeref="inghilterra">Inghilterra</name>, avvenne che, contra l'oppinion d'ogni uomo, nacque in 
          <name type="place" placeref="inghilterra">Inghilterra</name> una guerra tra il re e un suo figliuolo, per la quale tutta l'isola si divise, e chi tenea con l'uno e chi con l'altro; per la qual cosa furono tutte le castella de' baroni tolte a 
          <name type="person" persref="alessandro">Alessandro</name>, n&#233; alcuna altra rendita era che di niente gli rispondesse. 
          <milestone id="p02030015" />E sperandosi che di giorno in giorno tra 'l figliuolo e 'l padre dovesse esser pace, e per conseguente ogni cosa restituita a 
          <name type="person" persref="alessandro">Alessandro</name>, e merito e capitale, 
          <name type="person" persref="alessandro">Alessandro</name> dell'isola non si partiva, e i tre fratelli che in 
          <name type="place" placeref="firenze">Firenze</name> erano in niuna cosa le loro spese grandissime limitavano, ogni giorno pi&#250; accattando. 
          <milestone id="p02030016" />Ma poi che in pi&#250; anni niuno effetto seguir si vide alla speranza avuta, li tre fratelli non solamente la credenza perderono ma, volendo coloro che aver doveano esser pagati, furono subitamente presi; e non bastando al pagamento le lor possessioni, per lo rimanente rimasono in prigione, e le lor donne e i figliuoli piccioletti qual se ne and&#242; in contado e qual qua e qual l&#224; assai poveramente in arnese, pi&#250; non sappiendo che aspettar si dovessono se non misera vita sempre.</p>
          <p>
          <milestone id="p02030017" />
          <name type="person" persref="alessandro">Alessandro</name>, il quale in 
          <name type="place" placeref="inghilterra">Inghilterra</name> la pace pi&#250; anni aspettata avea, veggendo che ella non venia e parendogli quivi non meno in dubbio della vita sua che invano dimorare, diliberato di tornarsi in 
          <name type="place" placeref="italia">Italia</name>, tutto soletto si mise in cammino. E per ventura di 
          <name type="place" placeref="bruges">Bruggia</name> uscendo, vide n'usciva similmente uno 
          <name type="person" persref="donna-0203">abate</name> bianco con molti monaci accompagnato e con molta famiglia e con gran salmeria avanti; al quale appresso venieno due cavalieri antichi e parenti del re, co' quali, s&#237; come con conoscenti, 
          <name type="person" persref="alessandro">Alessandro</name> accontatosi, da loro in compagnia fu volentieri ricevuto.</p>
          <p>
          <milestone id="p02030018" />Camminando adunque 
          <name type="person" persref="alessandro">Alessandro</name> con costoro, dolcemente gli domand&#242; chi fossero i monaci che con tanta famiglia cavalcavano avanti e dove andassono. 
          <milestone id="p02030019" />Al quale l'
          <name type="person" persref="cavaliere-0203">uno de' cavalieri</name> rispose: 
          <q direct="unspecified" who="cavaliere-0203">Questi che avanti cavalca &#232; un giovinetto nostro parente, nuovamente eletto 
          <name type="person" persref="donna-0203">abate</name> d'una delle maggiori badie d'
          <name type="place" placeref="inghilterra">Inghilterra</name>; e per ci&#242; che egli &#232; pi&#250; giovane che per le leggi non &#232; conceduto a s&#237; fatta dignit&#224;, andiam noi con essolui a 
          <name type="place" placeref="roma">Roma</name> a impetrare dal Santo Padre che nel difetto della troppo giovane et&#224; dispensi con lui, e appresso nella dignit&#224; il confermi; ma ci&#242; non si vuol con altrui ragionare</q>.</p>
          <p>
          <milestone id="p02030020" />Camminando adunque il novello 
          <name type="person" persref="donna-0203">abate</name> ora avanti e ora appresso alla sua famiglia, s&#237; come noi tutto il giorno veggiamo per cammino avvenir de' signori, gli venne nel cammino presso di s&#233; veduto 
          <name type="person" persref="alessandro">Alessandro</name>, il quale era giovane assai, di persona e di viso bellissimo, e, quanto alcuno altro esser potesse, costumato e piacevole e di bella maniera; il quale maravigliosamente nella prima vista gli piacque quanto mai alcuna altra cosa gli fosse piaciuta; e chiamatolo a s&#233;, con lui cominci&#242; piacevolmente a ragionare e domandare chi fosse, donde venisse e dove andasse. 
          <milestone id="p02030021" />Al quale 
          <name type="person" persref="alessandro">Alessandro</name> ogni suo stato liberamente aperse e sodisfece alla sua domanda, e s&#233; a ogni suo servigio, quantunque poco potesse, offerse. 
          <milestone id="p02030022" />L'abate, udendo il suo ragionare bello e ordinato e pi&#250; partitamente i suoi costumi considerando, e lui seco estimando, come che il suo mestiere fosse stato servile, esser gentile uomo, pi&#250; del piacere di lui s'accese; e gi&#224; pieno di compassion divenuto delle sue sciagure, assai familiarmente il confort&#242; e gli disse che a buona speranza stesse, per ci&#242; che, se valente uom fosse, ancora Idio il riporrebbe l&#224; onde la fortuna l'aveva gittato e pi&#250; a alto: e pregollo che, poi verso 
          <name type="place" placeref="toscana">Toscana</name> andava, gli piacesse d'essere in sua compagnia, con ci&#242; fosse cosa che esso l&#224; similmente andasse. 
          <milestone id="p02030023" />
          <name type="person" persref="alessandro">Alessandro</name> gli rend&#233; grazie del conforto e s&#233; a ogni suo comandamento disse esser presto.</p>
          <p>
          <milestone id="p02030024" />Camminando adunque l'
          <name type="person" persref="donna-0203">abate</name>, al quale nuove cose si volgean per lo petto del veduto 
          <name type="person" persref="alessandro">Alessandro</name>, avvenne che dopo pi&#250; giorni essi pervennero a una villa la quale non era troppo riccamente fornita d'alberghi. E volendo quivi l'abate albergare, 
          <name type="person" persref="alessandro">Alessandro</name> in casa d'uno oste, il quale assai suo dimestico era, il fece smontare, e fecegli la sua camera fare nel meno disagiato luogo della casa. E quasi gi&#224; divenuto un siniscalco dell'abate, s&#237; come colui che molto era pratico, come il meglio si pot&#233; per la villa allogata tutta la sua famiglia, chi qua e chi l&#224;, avendo l'abate cenato e gi&#224; essendo buona pezza di notte e ogni uomo andato a dormire, 
          <name type="person" persref="alessandro">Alessandro</name> domand&#242; l'oste l&#224; dove esso potesse dormire.</p>
          <p>
          <milestone id="p02030025" />Al quale l'
          <name type="person" persref="oste-0203">oste</name> rispose: 
          <q direct="unspecified" who="oste-0203">In verit&#224; io non so: tu vedi che ogni cosa &#232; pieno e puoi veder me e la mia famiglia dormire su per le panche; tuttavia nella camera dell'
          <name type="person" persref="donna-0203">abate</name> sono certi granai a' quali io ti posso menare e porovvi suso alcun letticello, e quivi, se ti piace, come meglio puoi questa notte ti giaci</q>.</p>
          <p>
          <milestone id="p02030026" />A cui 
          <name type="person" persref="alessandro">Alessandro</name> disse: 
          <q direct="unspecified" who="alessandro">Come andr&#242; io nella camera dell'
          <name type="person" persref="donna-0203">abate</name>, che sai che &#232; piccola e per istrettezza non v'&#232; potuto giacere alcuno de' suoi monaci? Se io mi fossi di ci&#242; accorto quando le cortine si tesero, io avrei fatto dormire sopra i granai i monaci suoi, e io mi sarei stato dove i monaci dormono</q>.</p>
          <p>
          <milestone id="p02030027" />Al quale l'
          <name type="person" persref="oste-0203">oste</name> disse: 
          <q direct="unspecified" who="oste-0203">L'opera sta pur cos&#237;, e tu puoi, se tu vuogli, quivi stare il meglio del mondo. L'
          <name type="person" persref="donna-0203">abate</name> dorme e se' cortine son dinanzi: io vi ti porr&#242; chetamente una coltricetta, e dormiviti</q>.</p>
          <p>
          <milestone id="p02030028" />
          <name type="person" persref="alessandro">Alessandro</name>, veggendo che questo si poteva fare senza dare alcuna noia all'
          <name type="person" persref="donna-0203">abate</name>, vi s'accord&#242;, e quanto pi&#250; chetamente pot&#233; vi s'acconci&#242;. L'abate, il quale non dormiva anzi alli suoi nuovi disii fieramente pensava, udiva ci&#242; che l'
          <name type="person" persref="oste-0203">oste</name> e 
          <name type="person" persref="alessandro">Alessandro</name> parlavano e similmente avea sentito dove 
          <name type="person" persref="alessandro">Alessandro</name> s'era a giacer messo; per che, seco stesso forte contento, cominci&#242; a dire: 
          <q direct="unspecified" who="donna-0203">Idio ha mandato tempo a' miei disiri: se io nol prendo, per avventura simile a pezza non mi torner&#224;</q>.</p>
          <p>
          <milestone id="p02030029" />E diliberatosi del tutto di prenderlo, parendogli ogni cosa cheta per l'albergo, con sommessa voce chiam&#242; 
          <name type="person" persref="alessandro">Alessandro</name> e gli disse che appresso lui si coricasse: il quale, dopo molte disdette spogliatosi, vi si coric&#242;. 
          <milestone id="p02030030" />L'
          <name type="person" persref="donna-0203">abate</name>, postagli la mano sopra il petto, lo 'ncominci&#242; a toccare non altramenti che sogliano fare le vaghe giovani i loro amanti: di che 
          <name type="person" persref="alessandro">Alessandro</name> si maravigli&#242; forte e dubit&#242; non forse l'abate, da disonesto amor preso, si movesse a cos&#237; fattamente toccarlo. 
          <milestone id="p02030031" />La qual dubitazione, o per presunzione o per alcuno atto che 
          <name type="person" persref="alessandro">Alessandro</name> facesse, subitamente l'abate conobbe e sorrise; e prestamente di dosso una camiscia, ch'avea, cacciatasi, presa la mano d'
          <name type="person" persref="alessandro">Alessandro</name>, e quella sopra il petto si pose dicendo: 
          <q direct="unspecified">
          <name type="person" persref="alessandro">Alessandro</name>, caccia via il tuo sciocco pensiero, e, cercando qui, conosci quello che io nascondo</q>. 
          <milestone id="p02030032" />
          <name type="person" persref="alessandro">Alessandro</name>, posta la mano sopra il petto dell'abate, trov&#242; due poppelline tonde e sode e dilicate, non altramenti che se d'avorio fossono state; le quali egli trovate e conosciuto tantosto costei esser femina, senza altro invito aspettare prestamente abbracciatala la voleva basciare: quando ella gli disse: 
          <milestone id="p02030033" />
          <q direct="unspecified" who="donna-0203">Avanti che tu pi&#250; mi t'avicini, attendi quello che io ti voglio dire. Come tu puoi conoscere, io son femina e non uomo; e pulcella partitami da casa mia, al Papa andava che mi maritasse: o tua ventura o mia sciagura che sia, come l'altro d&#237; ti vidi, s&#237; di te m'accese Amore, che donna non fu mai che tanto amasse uomo. E per questo io ho diliberato di volere te avanti che alcuno altro per marito: dove tu me per moglie non vogli, tantosto di qui ti diparti e nel tuo luogo ritorna</q>.</p>
          <p>
          <milestone id="p02030034" />
          <name type="person" persref="alessandro">Alessandro</name>, quantunque non la conoscesse, avendo riguardo alla compagnia che ella avea, lei stim&#242; dovere essere nobile e ricca, e bellissima la vedea: per che senza troppo lungo pensiero rispose che, se questo a lei piacea, a lui era molto a grado. 
          <milestone id="p02030035" />Essa allora levatasi a sedere in su il letto davanti a una tavoletta dove Nostro Signore era effigiato postogli in mano uno anello, gli si fece sposare; e appresso insieme abbracciatisi, con gran piacer di ciascuna delle parti quanto di quella notte restava si sollazzarono. 
          <milestone id="p02030036" />E preso tra loro modo e ordine alli lor fatti, come il giorno venne, 
          <name type="person" persref="alessandro">Alessandro</name> levatosi e per quindi della camera uscendo donde era entrato, senza sapere alcuno dove la notte dormito si fosse, lieto oltre misura con l'abate e con sua compagnia rientr&#242; in cammino; e dopo molte giornate pervennero a 
          <name type="place" placeref="roma">Roma</name>.</p>
          <p>
          <milestone id="p02030037" />E quivi, poi che alcun d&#237; dimorati furono, l'
          <name type="person" persref="donna-0203">abate</name> con li due cavalieri e con 
          <name type="person" persref="alessandro">Alessandro</name> senza pi&#250; entrarono al Papa; e fatta la debita reverenza cos&#237; cominci&#242; l'abate a favellare: 
          <q direct="unspecified" who="donna-0203">Santo Padre, s&#237; come voi meglio che alcuno altro dovete sapere, ciascun che bene e onestamente vuol vivere dee, in quanto pu&#242;, fuggire ogni cagione la quale a altramenti fare il potesse conducere; il che acci&#242; che io, che onestamente viver disidero, potessi compiutamente fare, nell'abito nel qual mi vedete fuggita segretamente con grandissima parte de' tesori del re d'
          <name type="place" placeref="inghilterra">Inghilterra</name> mio padre (il quale al re di 
          <name type="place" placeref="scozia">Scozia</name> vecchissimo signore, essendo io giovane come voi mi vedete, mi voleva per moglie dare), per qui venire, acci&#242; che la vostra Santit&#224; mi maritasse, mi misi in via. 
          <milestone id="p02030038" />N&#233; mi fece tanto la vecchiezza del re di 
          <name type="place" placeref="scozia">Scozia</name> fuggire, quanto la paura di non fare per la fragilit&#224; della mia giovanezza, se a lui maritata fossi, cosa che fosse contra le divine leggi e contra l'onore del real sangue del padre mio. 
          <milestone id="p02030039" />E cos&#237; disposta venendo, Idio, il quale solo ottimamente conosce ci&#242; che fa mestiere a ciascuno, credo per la sua misericordia colui che a Lui piacea che mio marito fosse mi pose avanti agli occhi: e quel fu questo giovane</q>e mostr&#242; 
          <name type="person" persref="alessandro">Alessandro</name>
          <q direct="unspecified">il quale voi qui appresso di me vedete, li cui costumi e il cui valore son degni di qualunque gran donna, quantunque forse la nobilt&#224; del suo sangue non sia cos&#237; chiara come &#232; la reale. 
          <milestone id="p02030040" />Lui ho adunque preso e lui voglio, n&#233; mai alcuno altro n'avr&#242;, che che se ne debba parere al padre mio o a altrui; per che la principal cagione per la quale mi mossi &#232; tolta via, ma piacquemi di fornire il mio cammino s&#237; per visitare li santi luoghi e reverendi, de' quali questa citt&#224; &#232; piena, e la vostra Santit&#224;, e s&#237; acci&#242; che per voi il contratto matrimonio tra 
          <name type="person" persref="alessandro">Alessandro</name> e me solamente nella presenza di Dio io facessi aperto nella vostra e per conseguente degli altri uomini. 
          <milestone id="p02030041" />Per che umilmente vi priego che quello che a Dio e a me &#232; piaciuto sia a grado a voi, e la vostra benedizion ne doniate, acci&#242; che con quella, s&#237; come con pi&#250; certezza del piacere di Colui del quale voi siete vicario, noi possiamo insieme all'onore di Dio e del vostro vivere e ultimamente morire</q>.</p>
          <p>
          <milestone id="p02030042" />Maravigliossi 
          <name type="person" persref="alessandro">Alessandro</name>, udendo la 
          <name type="person" persref="donna-0203">moglie</name> esser figliuola del re d'
          <name type="place" placeref="inghilterra">Inghilterra</name> e di mirabile allegrezza occulta fu ripieno: ma pi&#250; si maravigliarono li due cavalieri e s&#237; si turbarono, che, se in altra parte che davanti al Papa stati fossero, avrebbono a 
          <name type="person" persref="alessandro">Alessandro</name> e forse alla donna fatta villania. 
          <milestone id="p02030043" />D'altra parte il Papa si maravigli&#242; assai e dello abito della donna e della sua elezione: ma conoscendo che indietro tornare non si potea, la volle del suo priego sodisfare. E primieramente racconsolati i cavalieri li quali turbati conoscea e in buona pace con la donna e con 
          <name type="person" persref="alessandro">Alessandro</name> rimessigli, diede ordine a quello che da far fosse. 
          <milestone id="p02030044" />E il giorno posto da lui essendo venuto, davanti a tutti i cardinali e dimolti altri gran valenti uomini, li quali invitati a una grandissima festa da lui apparecchiata eran venuti, fece venire la donna realmente vestita, la quale tanto bella e s&#237; piacevol parea che meritamente da tutti era commendata, e simigliantemente 
          <name type="person" persref="alessandro">Alessandro</name> splendidamente vestito, in apparenza e in costumi non miga giovane che a usura avesse prestato ma pi&#250; tosto reale, e da' due cavalieri molto onorato; e quivi da capo fece solennemente le sponsalizie celebrare, e appresso, le nozze belle e magnifiche fatte, con la sua benedizione gli licenzi&#242;.</p>
          <p>
          <milestone id="p02030045" />Piacque a 
          <name type="person" persref="alessandro">Alessandro</name> e similmente alla 
          <name type="person" persref="donna-0203">donna</name>, di 
          <name type="place" placeref="roma">Roma</name> partendosi, di venire a 
          <name type="place" placeref="firenze">Firenze</name>, dove gi&#224; la fama aveva la novella recata; e quivi da' cittadini con sommo onore ricevuti, fece la donna li tre fratelli liberare, avendo prima fatto ogn'uom pagare, e loro e le lor donne rimise nelle loro possessioni. Per la qual cosa con buona grazie di tutti 
          <name type="person" persref="alessandro">Alessandro</name> con la sua donna, menandone seco 
          <name type="person" persref="agolante">Agolante</name>, si part&#237; di 
          <name type="place" placeref="firenze">Firenze</name>, e a 
          <name type="place" placeref="parigi">Parigi</name> venuti onorevolmente dal re ricevuti furono.</p>
          <p>
          <milestone id="p02030046" />Quindi andarono i due cavalieri in 
          <name type="place" placeref="inghilterra">Inghilterra</name> e tantocol re adoperarono, che egli le rend&#233; la grazia sua e con grandissima festa lei e 'l suo genero ricevette; il quale egli poco appresso con grandissimo onore f&#233; cavaliere e donogli la 
          <name type="place" placeref="cornovaglia">contea di Cornovaglia</name>. 
          <milestone id="p02030047" />Il quale fu da tanto e tanto seppe fare, che egli pacefic&#242; il figliuolo col padre: di che segu&#237; gran bene all'isola, e egli n'acquist&#242; l'amore e la grazia di tutti i paesani, e 
          <name type="person" persref="agolante">Agolante</name> ricover&#242; tutto ci&#242; che aver vi doveano interamente e ricco oltre modo si torn&#242; a 
          <name type="place" placeref="firenze">Firenze</name>, avendol prima il conte 
          <name type="person" persref="alessandro">Alessandro</name> cavalier fatto. 
          <milestone id="p02030048" />Il conte poi con la sua donna gloriosamente visse; e, secondo che alcuni voglion dire, tra col suo senno e valore e l'aiuto del suocero egli conquist&#242; poi la 
          <name type="place" placeref="scozia">Scozia</name> e funne re coronato.</p>
        </div2>
        
        