<?xml version="1.0" encoding="UTF-8"?>
<div1 type="Day" ruler="filostrato" id="day04">
        <head>Quarta Giornata</head>
        <argument>
          <p>
          <milestone id="p04990001" />Finisce la Terza giornata del 
          <title>Decameron</title>: e incomincia la Quarta, nella quale, sotto il reggimento di 
          <name type="person" persref="filostrato">Filostrato</name>, si ragiona di coloro li cui amori ebbero infelice fine.</p>
        </argument>
        
        <div2 type="introduction" who="author" id="d04intro">
          <head>Introduzione</head>
          <p>
          <milestone id="p04980002" />Carissime donne, s&#237; per le parole de' savi uomini udite e s&#237; per le cose da me molte volte e vedute e lette, estimava io che lo 'mpetuoso vento e ardente della invidia non dovesse percuotere se non l'alte torri o le pi&#250; levate cime degli alberi; ma io mi truovo dalla mia estimazione ingannato. 
          <milestone id="p04980003" />Per ci&#242; che, fuggendo io e sempre essendomi di fuggire ingegnato il fiero impeto di questo rabbioso spirito, non solamente pe' piani ma ancora per le profondissime valli mi sono ingegnato d'andare; il che assai manifesto pu&#242; apparire a chi le presenti novellette riguarda, le quali non solamente in fiorentin volgare e in prosa scritte per me sono e senza titolo, ma ancora in istilo umilissimo e rimesso quanto il pi&#250; si possono. 
          <milestone id="p04980004" />N&#233; per tutto ci&#242; l'essere da cotal vento fieramente scrollato, anzi presso che diradicato e tutto da' morsi della 'nvidia esser lacerato, non ho potuto cessare; per che assai manifestamente posso comprendere quello esser vero che sogliono i savi dire, che sola la miseria &#232; senza invidia nelle cose presenti.</p>
          <p>
          <milestone id="p04980005" />Sono adunque, discrete donne, stati alcuni che, queste novellette leggendo, hanno detto che voi mi piacete troppo e che onesta cosa non &#232; che io tanto diletto prenda di piacervi e di consolarvi, e alcuni han detto peggio, di commendarvi, come io fo. 
          <milestone id="p04980006" />Altri, pi&#250; maturamente mostrando di voler dire, hanno detto che alla mia et&#224; non sta bene l'andare omai dietro a queste cose, cio&#232; a ragionar di donne o a compiacer loro. E molti, molto teneri della mia fama mostrandosi, dicono che io farei pi&#250; saviamente a starmi con le Muse in Parnaso che con queste ciance mescolarmi tra voi. 
          <milestone id="p04980007" />E son di quegli ancora che, pi&#250; dispettosamente che saviamente parlando, hanno detto che io farei pi&#250; discretamente a pensare dond'io dovessi aver del pane che dietro a queste frasche andarmi pascendo di vento. E certi altri in altra guisa essere state le cose da me raccontate che come io le vi porgo, s'ingegnano, in detrimento della mia fatica, di dimostrare.</p>
          <p>
          <milestone id="p04980008" />Adunque da cotanti e da cos&#237; fatti soffiamenti, da cos&#237; atroci denti, da cos&#237; aguti, valorose donne, mentre io ne' vostri servigi milito, sono sospinto, molestato e infino nel vivo trafitto. 
          <milestone id="p04980009" />Le quali cose io con piacevole animo, sallo Iddio, ascolto e intendo; e quantunque a voi in ci&#242; tutta appartenga la mia difesa, nondimeno io non intendo di risparmiar le mie forze; anzi, senza rispondere quanto si converrebbe, con alcuna leggiera risposta tormegli dagli orecchi, e questo far senza indugio. 
          <milestone id="p04980010" />Per ci&#242; che, se gi&#224;, non essendo io ancora al terzo della lo mia fatica venuto, essi sono molti e molto presummono, io avviso che avanti che io pervenissi alla fine essi potrebbono in guisa esser multiplicati, non avendo prima avuta alcuna repulsa, che con ogni piccola lor fatica mi metterebbono in fondo, n&#233; a ci&#242;, quantunque elle sien grandi, resistere varrebbero le forze vostre. 
          <milestone id="p04980011" />Ma avanti che io venga a far la risposta a alcuno, mi piace in favor di me raccontare, non una novella intera, acci&#242; che non paia che io voglia le mie novelle con quelle di cos&#237; laudevole compagnia, quale fu quella che dimostrata v'ho, mescolare, ma parte d'una, acci&#242; che il suo difetto stesso s&#233; mostri non esser di quelle; e a' miei assalitori favelando dico</p>
          
          <div3 who="author" type="novella">
            <p>
            <milestone id="p04980012" />Che nella 
            <name type="place" placeref="firenze">nostra citt&#224;</name>, gi&#224; &#232; buon tempo passato, fu un cittadino, il qual fu nominato 
            <name type="person" persref="filippobalducci">Filippo Balducci</name>, uomo di condizione assai leggiere, ma ricco e bene inviato ed esperto nelle cose quanto lo stato suo richiedea; e aveva una sua donna moglie, la quale egli sommamente amava, ed ella lui, e insieme in riposata vita si stavano, a niun'altra cosa tanto studio ponendo quanto in piacere interamente l'uno all'altro. 
            <milestone id="p04980013" />Ora avvenne, s&#237; come di tutti avviene, che la buona donna pass&#242; di questa vita, n&#233; altro di s&#233; a 
            <name type="person" persref="filippobalducci">Filippo</name> lasci&#242; che un solo figliuolo di lui conceputo, il quale forse d'et&#224; di due anni era. 
            <milestone id="p04980014" />Costui per la morte della sua donna tanto sconsolato rimase, quanto mai alcuno altro amata cosa perdendo rimanesse. E veggendosi di quella compagnia la quale egli pi&#250; amava rimaso solo, del tutto si dispose di non volere pi&#250; essere al mondo, ma di darsi al servigio di Dio, e il simigliante fare del suo piccol figliuolo. 
            <milestone id="p04980015" />Per che, data ogni sua cosa per Dio, senza indugio se n'and&#242; sopra 
            <name type="place" placeref="monteasinaio">Monte Asinaio</name>, e quivi in una piccola celletta si mise col suo figliuolo, col quale di limosine in digiuni e in orazioni vivendo, sommamente si guardava di non ragionare l&#224; dove egli fosse d'alcuna temporal cosa n&#233; di lasciarnegli alcuna vedere, acci&#242; che esse da cos&#237; fatto servigio nol traessero, ma sempre della gloria di vita etterna e di Dio e de' santi gli ragionava, nulla altro che sante orazioni insegnandoli. E in questa vita molti anni il tenne, mai della cella non lasciandolo uscire, n&#233; alcuna altra cosa che s&#232; dimostrandogli.</p>
            <p>
            <milestone id="p04980016" />Era usato il valente uomo di venire alcuna volta a 
            <name type="place" placeref="firenze">Firenze</name>, e quivi secondo le sue opportunit&#224; dagli amici di Dio sovvenuto, alla sua cella tornava.</p>
            <p>
            <milestone id="p04980017" />Ora avvenne che, essendo gi&#224; il 
            <name type="person" persref="figliobalducci-04intro">garzone</name> d'et&#224; di diciotto anni e 
            <name type="person" persref="filippobalducci">Filippo</name> vecchio, un d&#237; il domand&#242; ov'egli andava. 
            <name type="person" persref="filippobalducci">Filippo</name> gliele disse. Al quale il garzon disse: 
            <q direct="unspecified" who="figliobalducci-04intro">Padre mio, voi siete oggimai vecchio e potete male durare fatica; perch&#233; non mi menate voi una volta a 
            <name type="place" placeref="firenze">Firenze</name>, acci&#242; che, faccendomi cognoscere gli amici e divoti di Dio e vostri, io che son giovane e posso meglio faticar di voi, possa poscia pe' nostri bisogni a 
            <name type="place" placeref="firenze">Firenze</name> andare quando vi piacer&#224;, e voi rimanervi qui?</q></p>
            <p>
            <milestone id="p04980018" />Il valente uomo, pensando che gi&#224; questo suo 
            <name type="person" persref="figliobalducci-04intro">figliuolo</name> era grande, ed era s&#237; abituato al servigio di Dio che malagevolmente le cose del mondo a s&#233; il dovrebbono omai poter trarre, seco stesso disse: 
            <q type="internalmonologue" direct="unspecified">Costuidice bene;</q>per che, avendovi ad andare, seco il men&#242;.</p>
            <p>
            <milestone id="p04980019" />Quivi il 
            <name type="person" persref="figliobalducci-04intro">giovane</name> veggendo i palagi, le case, le chiese e tutte l'altre cose delle quali tutta la citt&#224; piena si vede, s&#237; come colui che mai pi&#250; per ricordanza vedute non n'avea, si cominci&#242; forte a maravigliare, e di molte domandava il 
            <name type="person" persref="filippobalducci">padre</name> che fossero e come si chiamassero. 
            <milestone id="p04980020" />Il padre gliele diceva; ed egli, avendolo udito, rimaneva contento e domandava d'una altra. E cos&#237; domandando il figliuolo e il padre rispondendo, per avventura si scontrarono in una brigata di belle giovani donne e ornate, che da un paio di nozze venieno; le quali come il giovane vide, cos&#237; domand&#242; il padre che cosa quelle fossero.</p>
            <p>
            <milestone id="p04980021" />A cui il 
            <name type="person" persref="filippobalducci">padre</name> disse: 
            <q direct="unspecified" who="filippobalducci">Figliuol mio, bassa gli occhi in terra, non le guatare, ch'elle son mala cosa.</q></p>
            <p>
            <milestone id="p04980022" />Disse allora il 
            <name type="person" persref="figliobalducci-04intro">figliuolo</name>: 
            <q direct="unspecified" who="figliobalducci-04intro">O come si chiamano?</q></p>
            <p>
            <milestone id="p04980023" />Il 
            <name type="person" persref="filippobalducci">padre</name>, per non destare nel concupiscibile appetito del 
            <name type="person" persref="figliobalducci-04intro">giovane</name> alcuno inchinevole disiderio men che utile, non le volle nominare per lo proprio nome, cio&#232; femine, ma disse: 
            <q direct="unspecified" who="filippobalducci">Elle si chiamano papere.</q></p>
            <p>
            <milestone id="p04980024" />Maravigliosa cosa a udire! Colui che mai pi&#250; alcuna veduta non avea, non curatosi de' palagi, non del bue, non del cavallo, non dell'asino, non de' danari n&#233; d'altra cosa che veduta avesse, subitamente disse: 
            <q direct="unspecified" who="figliobalducci-04intro">Padre mio, io vi priego che voi facciate che io abbia una di quelle papere</q>.</p>
            <p>
            <milestone id="p04980025" />
            <q direct="unspecified" who="filippobalducci">Oim&#232;, figliuol mio,</q>disse il 
            <name type="person" persref="filippobalducci">padre</name>
            <q direct="unspecified">taci: elle son mala cosa</q>.</p>
            <p>
            <milestone id="p04980026" />A cui il 
            <name type="person" persref="figliobalducci-04intro">giovane</name> domandando disse: 
            <q direct="unspecified" who="figliobalducci-04intro">O son cos&#237; fatte le male cose?</q></p>
            <p>
            <milestone id="p04980027" />
            <q direct="unspecified" who="filippobalducci">S&#237;</q>disse il 
            <name type="person" persref="filippobalducci">padre</name>.</p>
            <p>
            <milestone id="p04980028" />E egli allora disse: 
            <q direct="unspecified" who="figliobalducci-04intro">Io non so che voi vi dite, n&#233; perch&#233; queste sieno mala cosa: quanto &#232;, a me non &#232; ancora paruta vedere alcuna cos&#237; bella n&#233; cos&#237; piacevole come queste sono. Elle son pi&#250; belle che gli agnoli dipinti che voi m'avete pi&#250; volte mostrati. Deh! se vi cal di me, fate che noi ce ne meniamo una col&#224; s&#250; di queste papere, e io le dar&#242; beccare</q>.</p>
            <p>
            <milestone id="p04980029" />Disse il 
            <name type="person" persref="filippobalducci">padre</name>: 
            <q direct="unspecified" who="filippobalducci">Io non voglio; tu non sai donde elle s'imbeccano!</q>e sent&#237; incontanente pi&#250; aver di forza la natura che il suo ingegno; e pentessi d'averlo menato a 
            <name type="place" placeref="firenze">Firenze</name>.</p>
          </div3>
          
          <p>
          <milestone id="p04980030" />Ma avere infino a qui detto della presente novella voglio che mi basti, e a coloro rivolgermi alli quali l'ho raccontata. Dicono adunque alquanti de' miei riprensori che io fo male, o giovani donne, troppo ingegnandomi di piacervi, e che voi troppo piacete a me. 
          <milestone id="p04980031" />Le quali cose io apertissimamente confesso, cio&#232; che voi mi piacete e che io m'ingegno di piacere a voi: e domandogli se di questo essi si maravigliano, riguardando, lasciamo stare gli aver conosciuti gli amorosi baciari e i piacevoli abbracciari e i congiugnimenti dilettevoli che di voi, dolcissime donne, sovente si prendono, ma solamente a aver veduto e veder continuamente gli ornati costumi e la vaga bellezza e l'ornata leggiadria e oltre a ci&#242; la vostra donnesca onest&#224;; quando colui che nudrito, allevato, accresciuto sopra un monte salvatico e solitario, infra li termini d'una piccola cella, senza altra compagnia che del 
          <name type="person" persref="filippobalducci">padre</name>, come vi vide, sole da lui disiderate foste, sole adomandate, sole con l'affezion seguitate.</p>
          <p>
          <milestone id="p04980032" />Riprenderannomi, morderannomi, lacererannomi costoro se io, il corpo del quale il cielo produsse tutto atto a amarvi e io dalla mia puerizia l'anima vi disposi sentendo la vert&#250; della luce degli occhi vostri, la soavit&#224; delle parole melliflue e la fiamma accesa da' pietosi sospiri, se voi mi piacete o se io di piacervi m'ingegno, e spezialmente guardando che voi prima che altro piaceste a un romitello, a un giovinetto senza sentimento, anzi a uno animal salvatico? Per certo chi non v'ama e da voi non disidera d'essere amato, s&#237; come persona che i piaceri n&#233; la vert&#250; della naturale affezione n&#233; sente n&#233; conosce, cos&#237; mi ripiglia: e io poco me ne curo.</p>
          <p>
          <milestone id="p04980033" />E quegli che contro alla mia et&#224; parlando vanno, mostra mal che conoscano che, perch&#233; il porro abbia il capo bianco, che la coda sia verde: a' quali, lasciando il motteggiar da l'un de' lati, rispondo che io mai a me vergogna non reputer&#242; infino nello stremo della mia vita di dover compiacere a quelle cose alle quali 
          <name type="person" persref="guidocavalcanti">Guido Cavalcanti</name> e 
          <name type="person" persref="dantealighieri">Dante Alighieri</name> gi&#224; vecchi e messer 
          <name type="person" persref="cinopistoia">Cino da Pistoia</name> vecchissimo onor si tennero, e fu lor caro il piacer loro. 
          <milestone id="p04980034" />E se non fosse che uscir sarebbe del modo usato del ragionare, io producerei le istorie in mezzo, e quelle tutte piene mostrerei d'antichi uomini e valorosi, ne' loro pi&#250; maturi anni sommamente avere studiato di compiacere alle donne: il che se essi non fanno, vadano e s&#237; l'apparino.</p>
          <p>
          <milestone id="p04980035" />Che io con le Muse in Parnaso mi debbia stare, affermo che &#232; buon consiglio, ma tuttavia n&#233; noi possiam dimorare con le Muse n&#233; esse con esso noi; se quando avviene che l'uomo da lor si parte, dilettarsi di veder cosa che le somigli, questo non &#232; cosa da biasimare. Le Muse son donne, e bench&#233; le donne quello che le Muse vagliono non vagliano, pure esse hanno nel primo aspetto simiglianza di quelle; s&#237; che, quando per altro non mi piacessero, per quello mi dovrebber piacere. Senza che le donne gi&#224; mi fur cagione di comporre mille versi, dove le Muse mai non mi furon di farne alcun cagione. 
          <milestone id="p04980036" />Aiutaronmi elle bene e mostraronmi comporre que' mille; e forse a queste cose scrivere, quantunque sieno umilissime, si sono elle venute parecchie volte a starsi meco, in servigio forse e in onore della simiglianza che le donne hanno a esse; per che, queste cose tessendo, n&#233; dal monte Parnaso n&#233; dalle Muse non mi allontano quanto molti per avventura s'avisano.</p>
          <p>
          <milestone id="p04980037" />Ma che direm noi a coloro che della mia fame hanno tanta compassione che mi consigliano che io procuri del pane? Certo io non so; se non che, volendo meco pensare qual sarebbe la loro risposta se io per bisogno loro ne dimandassi, m'avviso che direbbono: 
          <q direct="unspecified">Va cercane trale favole.</q>
          <milestone id="p04980038" />E gi&#224; pi&#250; ne trovarono tralle lor favole i poeti, che molti ricchi tra' lor tesori. E assai gi&#224;, dietro alle lor favole andando, fecero la loro et&#224; fiorire, dove in contrario molti nel cercar d'aver pi&#250; pane che bisogno non era loro, perirono acerbi. Che pi&#250;? Caccinmi via questi cotali qualora io ne domando loro; non che, la Dio merc&#233;, ancora non mi bisogna; e, quando pur sopravenisse il bisogno, io so, secondo l'Apostolo, abbondare e necessit&#224; sofferire; e per ci&#242; a niun caglia pi&#250; di me che a me.</p>
          <p>
          <milestone id="p04980039" />Quegli che queste cose cos&#237; non essere state dicono, avrei molto caro che essi recassero gli originali, li quali, se a quel che io scrivo discordanti fossero, giusta direi la loro riprensione e d'amendar me stesso m'ingegnerei; ma infino che altro che parole non apparisce, io gli lascer&#242; con la loro oppinione, seguitando la mia, di loro dicendo quello che essi di me dicono.</p>
          <p>
          <milestone id="p04980040" />E volendo per questa volta assai aver risposto, dico che dallo aiuto di Dio e dal vostro, gentilissime donne, nel quale io spero, armato, e di buona pazienza, con esso proceder&#242; avanti, dando le spalle a questo vento e lasciandol soffiare; per ci&#242; che io non veggio che di me altro possa avvenire, che quello che della minuta polvere avviene, la quale, spirante turbo, o egli di terra non la muove, o se la muove, la porta in alto, e spesse volte sopra le teste degli uomini, sopra le corone dei re e degli imperadori, e talvolta sopra gli alti palagi e sopra le eccelse torri la lascia; delle quali se ella cade, pi&#250; gi&#250; andar non pu&#242; che il luogo onde levata fu. 
          <milestone id="p04980041" />E se mai con tutta la mia forza a dovervi in cosa alcuna compiacere mi disposi, ora pi&#250; che mai mi vi disporr&#242;; per ci&#242; che io conosco che altra cosa dir non potr&#224; alcuna con ragione, se non che gli altri e io, che vi amiamo, naturalmente operiamo. Alle cui leggi, cio&#232; della natura, voler contastare, troppe gran forze bisognano, e spesse volte non solamente in vano ma con grandissimo danno del faticante s'adoperano. 
          <milestone id="p04980042" />Le quali forze io confesso che io non l'ho n&#233; d'averle disidero in questo; e se io l'avessi, pi&#250; tosto ad altrui le presterrei che io per me l'adoperassi. Per che tacciansi i morditori, e se essi riscaldar non si possono, assiderati si vivano, e ne lori diletti, anzi appetiti corrotti standosi, me nel mio, questa brieve vita che posta n'&#232;, lascino stare.</p>
          <p>
          <milestone id="p04980043" />Ma da ritornare &#232;, per ci&#242; che assai vagati siamo, o belle donne, l&#224; onde ci dipartimmo, e l'ordine cominciato seguire.</p>
          <p>
          <milestone id="p04980044" />Cacciata aveva il sole del cielo gi&#224; ogni stella e della terra l'umida ombra della notte, quando 
          <name type="person" persref="filostrato">Filostrato</name>, levatosi, tutta la sua brigata fece levare; e nel bel 
          <name type="place" placeref="giardinobrigata-01">giardino</name> andatisene, quivi s'incominciarono a diportare; e l'ora del mangiar venuta, quivi desinarono dove la passata sera cenato aveano. 
          <milestone id="p04980045" />E da dormire, essendo il sole nella sua maggior sommit&#224;, levati, nella maniera usata vicini alla bella 
          <name type="place" placeref="fontebrigata-01">fonte</name> si posero a sedere, l&#224; dove 
          <name type="person" persref="filostrato">Filostrato</name> alla 
          <name type="person" persref="fiammetta">Fiammetta</name> comand&#242; che principio desse alle novelle: la quale, senza pi&#250; aspettare che detto le fosse, donnescamente cos&#237; cominci&#242;.</p>
        </div2>
        
        <div2 type="novella" who="fiammetta" id="nov0401">
          <head>Novella Prima</head>
          <argument>
            <p>
            <milestone id="p04010001" />
            <name type="person" persref="tancredi">Tancredi</name>, prenze di 
            <name type="place" placeref="salerno">Salerno</name>, uccide l'amante della figliuola e mandale il cuore in una coppa d'oro; la quale, messa sopr'esso acqua avvelenata, quella si bee, e cos&#237; muore.</p>
          </argument>
          <div3 who="fiammetta" type="commentary">
            <p>
            <milestone id="p04010002" />Fiera materia di ragionare n'ha oggi il nostro re data, pensando che, dove per rallegrarci venuti siamo, ci convenga raccontar l'altrui lagrime, le quali dir non si possono, che chi le dice e chi l'ode non abbia compassione. Forse per temperare alquanto la letizia avuta li giorni passati l'ha fatto: ma che che se l'abbia mosso, poi che a me non si conviene di mutare il suo piacere, un pietoso accidente, anzi sventurato e degno delle nostre lagrime, racconter&#242;.</p>
          </div3>
          <p>
          <milestone id="p04010003" />
          <name type="person" persref="tancredi">Tancredi</name>, prencipe di 
          <name type="place" placeref="salerno">Salerno</name>, fu signore assai umano e di benigno ingegno, se egli nell'amoroso sangue nella sua vecchiezza non s'avesse le mani bruttate; il quale in tutto lo spazio della sua vita non ebbe che una figliuola, e pi&#250; felice sarebbe stato se quella avuta non avesse. 
          <milestone id="p04010004" />Costei fu dal padre tanto teneramente amata, quanto alcuna altra figliuola dal padre fosse giammai: e per questo tenero amore, avendo ella di molti anni avanzata l'et&#224; del dovere avere avuto marito, non sappiendola da s&#233; partire, non la maritava: poi alla fine a un figliuolo del duca di 
          <name type="place" placeref="capova">Capova</name> datala, poco tempo dimorata con lui, rimase vedova e al padre tornossi.</p>
          <p>
          <milestone id="p04010005" />Era costei bellissima del corpo e del viso quanto alcuna altra femina fosse mai, e giovane e gagliarda e savia pi&#250; che a donna per avventura non si richiedea. E dimorando col tenero padre, s&#237; come gran donna, in molte dilicatezze, e veggendo che il padre, per l'amor che egli le portava, poca cura si dava di pi&#250; maritarla, n&#233; a lei onesta cosa pareva il richiedernelo, si pens&#242; di volere avere, se esser potesse, occultamente un valoroso amante. 
          <milestone id="p04010006" />E veggendo molti uomini nella corte del padre usare, gentili e altri, s&#237; come noi veggiamo nelle corti, e considerate le maniere e' costumi di molti, tra gli altri un giovane valletto del padre, il cui nome era 
          <name type="person" persref="guiscardo">Guiscardo</name>, uom di nazione assai umile ma per vert&#250; e per costumi nobile, pi&#250; che altro le piacque, e di lui tacitamente, spesso vedendolo, fieramente s'accese, ognora pi&#250; lodando i modi suoi. E il giovane, il quale ancora non era poco avveduto, essendosi di lei accorto, l'aveva per s&#237; fatta maniera nel cuore ricevuta, che da ogni altra cosa quasi che da amar lei aveva la mente rimossa.</p>
          <p>
          <milestone id="p04010007" />In cotal guisa adunque amando l'un l'altro segretamente, niuna altra cosa tanto disiderando la giovane quanto di ritrovarsi con lui, n&#233; voglendosi di questo amore in alcuna persona fidare, a dovergli significare il modo seco pens&#242; una nuova malizia. Essa scrisse una lettera, e in quella ci&#242; che a fare il d&#237; seguente avesse per esser con lei gli mostr&#242;; e poi quella messa in un bucciuolo di canna, sollazzando la diede a 
          <name type="person" persref="guiscardo">Guiscardo</name> e dicendo: 
          <q direct="unspecified" who="ghismonda">Fara'ne questa sera un soffione alla tua servente, col quale ella raccenda il fuoco</q>.</p>
          <p>
          <milestone id="p04010008" />
          <name type="person" persref="guiscardo">Guiscardo</name> il prese, e avvisando costei non senza cagione dovergliele aver donato e cos&#237; detto, partitosi, con esso se ne torn&#242; alla sua casa: e guardando la canna e quella vedendo fessa, l'aperse, e dentro trovat a la lettera di lei e lettala e ben compreso ci&#242; che a fare avea, il pi&#250; contento uom fu che fosse gi&#224; mai e diedesi a dare opera di dovere a lei andare secondo il modo da lei dimostratogli.</p>
          <p>
          <milestone id="p04010009" />Era allato al palagio del prenze una grotta cavata nel monte, di lunghissimi tempi davanti fatta, nella qual grotta dava alquanto lume uno spiraglio fatto per forza nel monte, il quale, per ci&#242; che abbandonata era la grotta, quasi da pruni e da erbe di sopra natevi era riturato; e in questa grotta per una segreta scala, la quale era in una delle camere terrene del palagio la quale la donna teneva, si poteva andare, come che da uno fortissimo uscio serrata fosse. 
          <milestone id="p04010010" />E era s&#237; fuori delle menti di tutti questa scala, per ci&#242; che di grandissimi tempi davanti usata non s'era, che quasi niuno che ella vi fosse si ricordava: ma Amore, agli occhi del quale niuna cosa &#232; s&#237; segreta che non pervenga, l'aveva nella memoria tornata alla innamorata donna. 
          <milestone id="p04010011" />La quale, acci&#242; che niuno di ci&#242; accorger si potesse, molti d&#237; con suoi ingegni penato avea anzi che venir fatto le potesse d'aprir quello uscio: il quale aperto e sola nella grotta discesa e lo spiraglio veduto, per quello aveva a 
          <name type="person" persref="guiscardo">Guiscardo</name> mandato a dire che di venire s'ingegnasse, avendogli disegnata l'altezza che da quello infino in terra esser poteva. 
          <milestone id="p04010012" />Alla qual cosa fornire 
          <name type="person" persref="guiscardo">Guiscardo</name>, prestamente ordinata una fune con certi nodi e cappi da potere scendere e salire per essa, e s&#233; vestito d'un cuoio che da' pruni il difendesse, senza farne alcuna cosa sentire a alcuno, la seguente notte allo spiraglio n'and&#242;, e accomandato bene l'uno de' capi della fune a un forte bronco che nella bocca dello spiraglio era nato, per quella si coll&#242; nella grotta e attese la donna.</p>
          <p>
          <milestone id="p04010013" />La quale il seguente d&#237;, faccendo sembianti di voler dormire, mandate via le sue damigelle e sola serratasi nella camera, aperto l'uscio nella grotta discese, dove, trovato 
          <name type="person" persref="guiscardo">Guiscardo</name>, insieme maravigliosa festa si fecero; e nella sua camera insieme venutine, con grandissimo piacere gran parte di quel giorno si dimorarono; 
          <milestone id="p04010014" />e dato discreto ordine alli loro amori acci&#242; che segreti fossero, tornatosi nella grotta 
          <name type="person" persref="guiscardo">Guiscardo</name> e ella, serrato l'uscio, alle sue damigelle se ne venne fuori. 
          <name type="person" persref="guiscardo">Guiscardo</name> poi la notte vegnente, s&#250; per la sua fune salendo, per lo spiraglio donde era entrato se n'usc&#237; fuori e tornossi a casa; e avendo questo cammino appreso pi&#250; volte poi in processo di tempo vi ritorn&#242;.</p>
          <p>
          <milestone id="p04010015" />Ma la fortuna, invidiosa di cos&#237; lungo e di cos&#237; gran diletto, con doloroso avvenimento la letizia dei due amanti rivolse in tristo pianto.</p>
          <p>
          <milestone id="p04010016" />Era usato 
          <name type="person" persref="tancredi">Tancredi</name> di venirsene alcuna volta tutto solo nella camera della figliuola, e quivi con lei dimorarsi e ragionare alquanto, e poi partirsi. 
          <milestone id="p04010017" />Il quale un giorno dietro mangiare l&#224; gi&#250; venutone, essendo la donna, la quale 
          <name type="person" persref="ghismonda">Ghismonda</name> aveva nome, in un suo giardino con tutte le sue damigelle, in quella senza essere stato da alcuno veduto o sentito entratosene non volendo lei torre dal suo diletto, trovando le finestre della camera chiuse e le cortine del letto abbattute, a pi&#232; di quello in un canto sopra un carello si pose a sedere; e appoggiato il capo al letto e tirata sopra s&#233; la cortina quasi come se studiosamente si fosse nascoso, quivi s'addorment&#242;. 
          <milestone id="p04010018" />E cos&#237; dormendo egli, 
          <name type="person" persref="ghismonda">Ghismonda</name>, che per isventura quel d&#237; fatto aveva venir 
          <name type="person" persref="guiscardo">Guiscardo</name>, lasciate le sue damigelle nel giardino, pianamente se ne entr&#242; nella camera, e quella serrata, senza accorgersi che alcuna persona vi fosse, aperto l'uscio a 
          <name type="person" persref="guiscardo">Guiscardo</name> che l'attendeva e andatisene in su il letto, s&#237; come usati erano, e insieme scherzando e sollazzandosi, avvenne che 
          <name type="person" persref="tancredi">Tancredi</name> si svegli&#242; e sent&#237; e vide ci&#242; che 
          <name type="person" persref="guiscardo">Guiscardo</name> e la figliuola facevano. 
          <milestone id="p04010019" />E dolente di ci&#242; oltre modo, prima gli volle sgridare, poi prese partito di tacersi e di starsi nascoso, s'egli potesse, per potere pi&#250; cautamente fare e con minor sua vergogna quello che gi&#224; gli era caduto nell'animo di dover fare. 
          <milestone id="p04010020" />I due amanti stettero per lungo spazio insieme, s&#237; come usati erano, senza accorgersi di 
          <name type="person" persref="tancredi">Tancredi</name>; e quando tempo lor parve discesi del letto, 
          <name type="person" persref="guiscardo">Guiscardo</name> se ne torn&#242; nella grotta e ella s'usc&#237; della camera. 
          <milestone id="p04010021" />Della quale 
          <name type="person" persref="tancredi">Tancredi</name>, ancora che vecchio fosse, da una finestra di quella si cal&#242; nel giardino, e senza essere da alcun veduto, dolente a morte, alla sua camera si torn&#242;.</p>
          <p>
          <milestone id="p04010022" />E per ordine da lui dato, all'uscir dello spiraglio la seguente notte in sul primo sonno 
          <name type="person" persref="guiscardo">Guiscardo</name>, cos&#237; come era nel vestimento del cuoio impacciato, fu preso da due, e segretamente a 
          <name type="person" persref="tancredi">Tancredi</name> menato; il quale, come il vide, quasi piagnendo disse: 
          <q direct="unspecified" who="tancredi">
          <name type="person" persref="guiscardo">Guiscardo</name>, la mia benignit&#224; verso te non avea meritato l'oltraggio e la vergogna la quale nelle mie cose fatta m'hai, s&#237; come io oggi vidi con gli occhi miei</q>.</p>
          <p>
          <milestone id="p04010023" />Al quale 
          <name type="person" persref="guiscardo">Guiscardo</name> niuna altra cosa disse se non questo: 
          <q direct="unspecified" who="guiscardo">Amor pu&#242; troppo pi&#250; che n&#233; voi n&#233; io possiamo</q>.</p>
          <p>
          <milestone id="p04010024" />Comand&#242; adunque 
          <name type="person" persref="tancredi">Tancredi</name> che egli chetamente in alcuna camera di l&#224; entro guardato fosse; e cos&#237; fu fatto.</p>
          <p>
          <milestone id="p04010025" />Venuto il d&#237; seguente, non sappiendo 
          <name type="person" persref="ghismonda">Ghismunda</name> nulla di queste cose, avendo seco 
          <name type="person" persref="tancredi">Tancredi</name> varie e diverse novit&#224; pensate, appresso mangiare secondo la sua usanza, nella camera n'and&#242; della figliuola, dove fattalasi chiamare e serratosi dentro con lei, piagnendo le cominci&#242; a dire: 
          <milestone id="p04010026" />
          <q direct="unspecified" who="tancredi">
          <name type="person" persref="ghismonda">Ghismunda</name>, parendomi conoscere la tua vert&#250; e la tua onest&#224;, mai non mi sarebbe potuto cader nell'animo, quantunque mi fosse stato detto, se io co'miei occhi non l'avessi veduto, che tu di sottoporti a alcuno uomo, se tuo marito stato non fosse, avessi, non che fatto, ma pur pensato; di che io in questo poco di rimanente di vita che la mia vecchiezza mi serba, sempre sar&#242; dolente, di ci&#242; ricordandomi. 
          <milestone id="p04010027" />E or volesse Idio che, poi che a tanta disonest&#224; conducer ti dovevi, avessi preso uomo che alla tua nobilt&#224; decevole fosse stato; ma tra tanti che nella mia corte n'usano eleggesti 
          <name type="person" persref="guiscardo">Guiscardo</name>, giovane di vilissima condizione, nella nostra corte quasi come per Dio da piccol fanciullo infino a questo d&#237; allevato; di che tu in grandissimo affanno d'animo messo m'hai, non sappiendo io che partito di te mi pigliare. 
          <milestone id="p04010028" />Di 
          <name type="person" persref="guiscardo">Guiscardo</name>, il quale io feci stanotte prendere quando dello spiraglio usciva, e hollo in prigione, ho io gi&#224; meco preso partito che farne; ma di te sallo Idio che io non so che farmi. 
          <milestone id="p04010029" />Dall'una parte mi trae l'amore, il quale io t'ho sempre pi&#250; portato che alcun padre portasse a figliuola, e d'altra mi trae giustissimo sdegno preso per la tua gran follia: quegli vuole che io ti perdoni e questi vuole che contro a mia natura in te incrudelisca: ma prima che io partito prenda, disidero d'udire quello che tu a questo dei dire</q>. E questo detto bass&#242; il viso, piagnendo s&#237; forte come farebbe un fanciul ben battuto.</p>
          <p>
          <milestone id="p04010030" />
          <name type="person" persref="ghismonda">Ghismunda</name>, udendo il padre e conoscendo non solamente il suo segreto amore esser discoperto ma ancora esser preso 
          <name type="person" persref="guiscardo">Guiscardo</name>, dolore inestimabile sent&#237; e a mostrarlo con romore e con lagrime, come il pi&#250; le femine fanno, fu assai volte vicina: ma pur, questa vilt&#224; vincendo il suo animo altiero, il viso suo con maravigliosa forza ferm&#242;, e seco, avanti che a dovere alcun priego per s&#233; porgere, di pi&#250; non stare in vita dispose, avvisando gi&#224; esser morto il suo 
          <name type="person" persref="guiscardo">Guiscardo</name>.</p>
          <p>
          <milestone id="p04010031" />Per che, non come dolente femina o ripresa del suo fallo, ma come non curante e valorosa, con asciutto viso e aperto e da niuna parte turbato cos&#237; al padre disse:
          <q direct="unspecified" who="ghismonda">
          <name type="person" persref="tancredi">Tancredi</name>, n&#233; a negare n&#233; a pregare son disposta, per ci&#242; che n&#233; l'un mi varrebbe n&#233; l'altro voglio che mi vaglia; e oltre a ci&#242; in niuno atto intendo di rendermi benivola la tua mansuetudine e 'l tuo amore: ma, il ver confessando, prima con vere ragioni difender la fama mia e poi con fatti fortissimamente seguire la grandezza dell'animo mio. 
          <milestone id="p04010032" />Egli &#232; il vero che io ho amato e amo 
          <name type="person" persref="guiscardo">Guiscardo</name>, e quanto io viver&#242;, che sar&#224; poco, l'amer&#242;; e se appresso la morte s'ama, non mi rimarr&#242; d'amarlo: ma a questo non m'indusse tanto la mia feminile fragilit&#224;, quanto la tua poca sollecitudine del maritarmi e la virt&#250; di lui. 
          <milestone id="p04010033" />Esser ti dov&#233;, 
          <name type="person" persref="tancredi">Tancredi</name>, manifesto, essendo tu di carne, aver generata figliuola di carne e non di pietra o di ferro; e ricordarti dovevi e dei, quantunque tu ora sia vecchio, chenti e quali e con che forza vengano le leggi della giovanezza: e come che tu, uomo, in parte ne' tuoi migliori anni nell'armi essercitato ti sii, non dovevi di meno conoscere quello che gli ozii e le dilicatezze possano ne' vecchi non che ne' giovani. 
          <milestone id="p04010034" />Sono adunque, s&#237; come da te generata, di carne, e s&#237; poco vivuta, che ancor son giovane, e per l'una cosa e per l'altra piena di concupiscibile disidero, al quale maravigliosissime forze hanno date l'aver gi&#224;,per essere stata maritata, conosciuto qual piacer sia a cos&#237; fatto disidero dar compimento. 
          <milestone id="p04010035" />Alle quali forze non potendo io resistere, a seguir quello a che elle mi tiravano, s&#237; come giovane e femina, mi disposi e innamora'mi. E certo in questo opposi ogni mia vert&#250; di non volere n&#233; a te n&#233; a me di quello a che natural peccato mi tirava, in quanto per me si potesse operare, vergogna fare. 
          <milestone id="p04010036" />Alla qual cosa e pietoso Amore e benigna Fortuna assai occulta via m'avean trovata e mostrata, per la quale, senza sentirlo alcuno, io a' miei disideri perveniva: e questo, chi che ti se l'abbia mostrato o come che tu il sappi, io nol nego. 
          <milestone id="p04010037" />
          <name type="person" persref="guiscardo">Guiscardo</name> non per accidente tolsi, come molte fanno, ma con diliberato consiglio elessi innanzi a ogni altro e con avveduto pensiero a me lo 'ntrodussi e con savia perseveranza di me e di lui lungamente goduta sono del mio disio. 
          <milestone id="p04010038" />Di che egli pare, oltre all'amorosamente aver peccato, che tu, pi&#250; la volgare oppinione che la verit&#224; seguitando, con pi&#250; amaritudine mi riprenda, dicendo, quasi turbato esser non ti dovessi se io nobile uomo avessi a questo eletto, che io con uomo di bassa condizione mi son posta. In che non t'accorgi che non il mio peccato ma quello della Fortuna riprendi, la quale assai sovente li non degni a alto leva, abbasso lasciando i degnissimi. 
          <milestone id="p04010039" />Ma lasciamo or questo, e riguarda alquanto a' principii delle cose: tu vedrai noi d'una massa di carne tutti la carne avere e da uno medesimo Creatore tutte l'anime con iguali forze, con iguali potenzie, con iguali vert&#250; create. 
          <milestone id="p04010040" />La vert&#250; primieramente noi, che tutti nascemmo e nasciamo iguali, ne distinse; e quegli che di lei maggior parte avevano e adoperavano nobili furon detti, e il rimanente rimase non nobile. E bench&#233; contraria usanza poi abbia questa legge nascosa, ella non &#232; ancor tolta via n&#233; guasta dalla natura n&#233; da' buon costumi; e per ci&#242; colui che virtuosamente adopera, apertamente si mostra gentile, e chi altramenti il chiama, non colui che &#232; chiamato ma colui che chiama commette difetto. 
          <milestone id="p04010041" />Raguarda tra tutti i tuoi nobili uomini ed essamina la lor virt&#250;, i lor costumi e le loro maniere, e d'altra parte quelle di 
          <name type="person" persref="guiscardo">Guiscardo</name> raguarda: se tu vorrai senza animosit&#224; giudicare, tu dirai lui nobilissimo e questi tuoi nobili tutti esser villani. Delle virt&#250; e del valore di 
          <name type="person" persref="guiscardo">Guiscardo</name> io non credetti al giudicio d'alcuna altra persona che a quello delle tue parole e de' miei occhi. 
          <milestone id="p04010042" />Chi il commend&#242; mai tanto quanto tu 'l commendavi in tutte quelle cose laudevoli che valoroso uomo dee essere commendato? E certo non a torto: ch&#233;, se' miei occhi non m'ingannarono, niuna laude da te data gli fu che io lui operarla, e pi&#250; mirabilmente che le tue parole non poteano esprimere, non vedessi: e se pure in ci&#242; alcuno inganno ricevuto avessi, da te sarei stata ingannata. 
          <milestone id="p04010043" />Dirai dunque che io con uomo di bassa condizion mi sia posta? Tu non dirai il vero: ma per avventura se tu dicessi con povero, con tua vergogna si potrebbe concedere, ch&#233; cos&#237; hai saputo un valente uomo tuo servidore mettere in buono stato; ma la povert&#224; non toglie gentilezza a alcuno ma s&#237; avere. Molti re, molti gran principi furon gi&#224; poveri; e molti di quegli che la terra zappano e guardan le pecore gi&#224; ricchissimi furono e sonne. 
          <milestone id="p04010044" />L'ultimo dubbioche tu movevi, cio&#232; che di me far ti dovessi, caccial del tutto via: se tu nella tua estrema vecchiezza a far quello che giovane non usasti, cio&#232; a incrudelir, se' disposto, usa in me la tua crudelt&#224;, la quale a alcun priego porgerti disposta non sono, s&#237; come in prima cagion di questo peccato, se peccato &#232;; per ci&#242; che io t'acerto che quello che di 
          <name type="person" persref="guiscardo">Guiscardo</name> fatto avrai o farai, se di me non fai il simigliante, le mie mani medesime il faranno. 
          <milestone id="p04010045" />Or via, va con le femine a spander le lagrime, e incrudelendo con un medesimo colpo altrui e me, se cos&#237; ti par che meritato abbiamo, uccidi.</q></p>
          <p>
          <milestone id="p04010046" />Conobbe il prenze la grandezza dell'animo della sua figliuola ma non credette per ci&#242; in tutto lei s&#237; fortemente disposta a quello che le parole sue sonavano, come diceva; per che, da lei partitosi e da s&#233; rimosso di volere in alcuna cosa nella persona di lei incrudelire, pens&#242; con gli altrui danni raffreddare il suo fervente amore, e comand&#242; a' due che 
          <name type="person" persref="guiscardo">Guiscardo</name> guardavano che senza alcun romore lui la seguente notte strangolassono, e, trattogli il cuore a lui il recassero. Li quali, cos&#237; come loro era stato comandato, cos&#237; operarono.</p>
          <p>
          <milestone id="p04010047" />Laonde, venuto il d&#237; seguente, fattasi il prenze venire una grande e bella coppa d'oro e messo in quella il cuor di 
          <name type="person" persref="guiscardo">Guiscardo</name>, per un suo segretissimo 
          <name type="person" persref="famigliare-0401">famigliare</name> il mand&#242; alla figliuola e imposegli che quando gliele desse dicesse: 
          <q direct="unspecified" who="famigliare-0401">Il tuo padre ti manda questo per consolarti di quella cosa che tu pi&#250; ami, come tu hai lui consolato di ci&#242; che egli pi&#250; amava.</q></p>
          <p>
          <milestone id="p04010048" />
          <name type="person" persref="ghismonda">Ghismunda</name>, non smossa dal suo fiero proponimento, fattesi venire erbe e radici velenose, poi che partito fu il padre, quelle still&#242; e in acqua ridusse, per presta averla se quello di che elle temeva avvenisse. 
          <milestone id="p04010049" />Alla quale venuto il 
          <name type="person" persref="famigliare-0401">famigliare</name> e col presente e con le parole del prenze, con forte viso la coppa prese, e quella scoperchiata, come il cuor vide e le parole intese, cos&#237; ebbe per certissimo quello essere il cuor di 
          <name type="person" persref="guiscardo">Guiscardo</name>; per che, levato il viso verso il famigliar, disse: 
          <q direct="unspecified" who="ghismonda">Non si conveniva sepoltura men degna che d'oro a cos&#237; fatto cuore chente questo &#232;; discretamente in ci&#242; ha il mio padre adoperato.</q></p>
          <p>
          <milestone id="p04010050" />E cos&#237; detto, appressatoselo alla bocca, il basci&#242;, e poi disse: 
          <q direct="unspecified" who="ghismonda">In ogni cosa sempre e infino a questo stremo della vita mia ho verso me trovato tenerissimo del mio padre l'amore, ma ora pi&#250; che gi&#224; mai; e per ci&#242; l'ultime grazie, le quali render gli debbo gi&#224; mai, di cos&#237; gran presento, da mia parte gli renderai.</q></p>
          <p>
          <milestone id="p04010051" />Questo detto, rivolta sopra la coppa la quale stretta teneva, il cuor riguardando disse: 
          <q direct="unspecified" who="ghismonda">Ahi! dolcissimo albergo di tutti i miei piaceri, maladetta sia la crudelt&#224; di colui che con gli occhi della fronte or mi ti fa vedere! Assai m'era con quegli della mente riguardarti a ciascuna ora. 
          <milestone id="p04010052" />Tu hai il tuo corso fornito, e di tale chente la fortuna tel concedette ti se' spacciato: venuto se' alla fine alla qual ciascun corre: lasciate hai le miserie del mondo e le fatiche e dal tuo nemico medesimo quella sepoltura hai che il tuo valore ha meritata. 
          <milestone id="p04010053" />Niuna cosa ti mancava a aver compiute essequie, se non le lagrime di colei la qual tu vivendo cotanto amasti; le quali acci&#242; che tu l'avessi, pose Idio nell'animo al mio dispietato padre che a me ti mandasse, e io le ti dar&#242;, come che di morire con gli occhi asciutti e con viso da niuna cosa spaventato proposto avessi; e dateleti, senza alcuno indugio far&#242; che la mia anima si congiugner&#224; con quella, adoperandol tu, che tu gi&#224; cotanto cara guardasti. 
          <milestone id="p04010054" />E con qual compagnia ne potre' io andar pi&#250; contenta o meglio sicura a' luoghi non conosciuti che con lei? Io son certa che ella &#232; ancora quincentro e riguarda i luoghi de' suoi diletti e de' miei e, come colei che ancora son certa che m'ama, aspetta la mia dalla quale sommamente &#232; amata.</q></p>
          <p>
          <milestone id="p04010055" />E cos&#237; detto, non altramenti che se una fonte d'acqua nella testa avuta avesse, senza fare alcun feminil romore, sopra la coppa chinatasi piagnendo cominci&#242; a versar tante lagrime, che mirabile cosa furono a riguardare, baciando infinite volte il morto cuore. 
          <milestone id="p04010056" />Le sue damigelle, che dattorno le stavano, che cuore questo si fosse o che volesson dire le parole di lei non intendevano, ma da compassion vinte tutte piagnevano e lei pietosamente della cagion del suo pianto domandavano invano e molto pi&#250;, come meglio sapevano e potevano, s'ingegnavano di confortarla.</p>
          <p>
          <milestone id="p04010057" />La qual poi che quanto le parve ebbe pianto, alzato il capo e rasciuttosi gli occhi, disse: 
          <q direct="unspecified" who="ghismonda">O molto amato cuore, ogni mio uficio verso te &#232; fornito; n&#233; pi&#250; altro mi resta a fare se non di venire con la mia anima a fare alla tua compagnia</q>.</p>
          <p>
          <milestone id="p04010058" />E questo detto, si f&#233; dare l'orcioletto nel quale era l'acqua che il d&#237; davanti aveva fatta, la quale mise nella coppa ove il cuore era da molte delle sue lagrime lavato; e senza alcuna paura postavi la bocca, tutta la bevve e bevutala con la coppa in mano se ne sal&#237; sopra il suo letto, e quanto pi&#250; onestamente seppe compose il corpo suo sopra quello e al suo cuore accost&#242; quello del morto amante: e senza dire alcuna cosa aspettava la morte.</p>
          <p>
          <milestone id="p04010059" />Le damigelle sue, avendo queste cose e vedute e udite, come che esse non sapessero che acqua quella fosse la quale ella bevuta aveva, a 
          <name type="person" persref="tancredi">Tancredi</name> ogni cosa avean mandato a dire; il qual, temendo di quello che sopravenne, presto nella camera scese della figliuola, nella qual giunse in quella ora che essa sopra il suo letto si pose; e tardi con dolci parole levatosi a suo conforto, veggendo ne' termini ne' quali era, cominci&#242; dolorosamente a piagnere.</p>
          <p>
          <milestone id="p04010060" />Al quale la donna disse: 
          <q direct="unspecified">
          <name type="person" persref="tancredi">Tancredi</name>, serbati coteste lagrime a meno disiderata fortuna che questa, n&#233; a me le dare, che non le disidero. Chi vide mai alcuno altro che te, piagnere di quello che egli ha voluto? Ma pure, se niente di quello amore che gi&#224; mi portasti ancora in te vive, per ultimo don mi concedi che, poi a grado non ti fu che io tacitamente e di nascoso con 
          <name type="person" persref="guiscardo">Guiscardo</name> vivessi, che 'l mio corpo col suo, dove che tu te l'abbi fatto gittare, morto palese stea.</q></p>
          <p>
          <milestone id="p04010061" />L'angoscia del pianto non lasci&#242; rispondere al prenze; laonde la giovane, al suo fine esser venuta sentendosi, strignendosi al petto il morto cuore, disse: 
          <q direct="unspecified">Rimanete con Dio, ch&#233; io mi parto.</q>E velati gli occhi e ogni senso perduto, di questa dolente vita si dipart&#237;.</p>
          <p>
          <milestone id="p04010062" />Cos&#237; doloroso fine ebbe l'amor di 
          <name type="person" persref="guiscardo">Guiscardo</name> e di 
          <name type="person" persref="ghismonda">Ghismonda</name>, come udito avete: li quali 
          <name type="person" persref="tancredi">Tancredi</name> dopo molto pianto e tardi pentuto della sua crudelt&#224;, con general dolore di tutti i salernetani, onorevolmente amenduni in un medesimo sepolcro gli f&#233; sepellire.</p>
        </div2>
        
        <div2 type="novella" who="pampinea" id="nov0402">
          <head>Novella Seconda</head>
          <argument>
            <p>
            <milestone id="p04020001" />
            <name type="person" persref="berto">Frate Alberto</name> d&#224; a vedere ad una donna che l'Agnolo Gabriello &#232; di lei innamorato, in forma del quale pi&#250; volte si giace con lei; poi, per paura de' parenti di lei della casa gittatosi, in casa d'un povero uomo ricovera, il quale in forma d'uom salvatico il d&#237; seguente nella piazza il mena: dove, riconosciuto, e da' suoi frati preso &#232; incarcerato.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p04020002" />Aveva la novella dalla 
            <name type="person" persref="fiammetta">Fiammetta</name> raccontata le lagrime pi&#250; volte tirate insino in su gli occhi alle sue compagne; ma quella gi&#224; essendo compiuta, il re con rigido viso disse: 
            <q direct="unspecified" who="filostrato">Poco prezzo mi parrebbe la vita mia a dover dare per la met&#224; diletto di quello che con 
            <name type="person" persref="guiscardo">Guiscardo</name> ebbe 
            <name type="person" persref="ghismonda">Ghismonda</name>, n&#233; se ne dee di voi maravigliare alcuna, con ci&#242; sia cosa che io, vivendo, ogni ora mille morti sento, n&#233; per tutte quelle una sola particella di diletto m'&#232; data. 
            <milestone id="p04020003" />Ma, lasciando al presente li miei fatti ne' loro termini stare, voglio che ne' fieri ragionamenti, e a' miei accidenti in parte simili, 
            <name type="person" persref="pampinea">Pampinea</name> ragionando seguisca; la quale se, come 
            <name type="person" persref="fiammetta">Fiammetta</name> ha cominciato, andr&#224; appresso, senza dubbio alcuna rugiada cadere sopra il mio fuoco comincer&#242; a sentire</q>. 
            <milestone id="p04020004" />
            <name type="person" persref="pampinea">Pampinea</name>, a s&#233; sentendo il comandamento venuto, pi&#250; per la sua affezione cognobbe l'animo delle compagne che quello del re per le sue parole: e per ci&#242;, pi&#250; disposta a dovere alquanto recrear loro che a dovere, fuori che del comandamento solo, il re contentare, a dire una novella, senza uscir del proposto, da ridere si dispose, e cominci&#242;.</p>
          </div3>
          <div3 who="pampinea" type="commentary">
            <p>
            <milestone id="p04020005" />Usano i volgari un cos&#237; fatto proverbio: 
            <seg type="proverb">'Chi &#232; reo e buono &#232; tenuto, pu&#242; fare il male e non &#232; creduto'</seg>; il quale ampia materia a ci&#242; che m'&#232; stato proposto mi presta di favellare, e ancora a dimostrare quanta e quale sia la ipocresia de' religiosi, li quali, co' panni larghi e lunghi e co' visi artificialmente pallidi e con le voci umili e mansuete nel domandar l'altrui, e altissime e rubeste in mordere negli altri li loro medesimi vizii e nel mostrar s&#233; per torre e altri per lor donare venire a salvazione; 
            <milestone id="p04020006" />e oltre a ci&#242;, non come uomini che il Paradiso abbiano a procacciare come noi, ma quasi come possessori e signori di quello danti a ciaschedun che muore, secondo la quantit&#224; de' danari loro lasciata da lui, pi&#250; e meno eccellente luogo, con questo prima s&#233; medesimo, se cos&#237; credono, e poscia coloro che in ci&#242; alle loro parole dan fede, sforzandosi d'ingannare. 
            <milestone id="p04020007" />De' quali, se quantosi convenisse fosse licito a me di mostrare, tosto dichiarerei a molti semplici quello che nelle lor cappe larghissime tengan nascoso. Ma ora fosse piacer di Dio che cos&#237; delle loro bugie a tutti intervenisse, come a un frate minore, non miga giovane, ma di quelli che de' maggior cassesi era tenuto a 
            <name type="place" placeref="venezia">Vinegia</name>: del quale sommamente mi piace di raccontare, per alquanto gli animi vostri pieni di compassione per la morte di 
            <name type="person" persref="ghismonda">Ghismunda</name> forse con risa e con piacer rilevare.</p>
          </div3>
          <p>
          <milestone id="p04020008" />Fu adunque, valorose donne, in 
          <name type="place" placeref="imola">Imola</name> uno uomo di scelerata vita e di corrotta, il qual fu chiamato 
          <name type="person" persref="berto">Berto della Massa</name>; le cui vituperose opere molto dagl'imolesi conosciute a tanto il recarono, che, non che la bugia, ma la verit&#224; non era in 
          <name type="place" placeref="imola">Imola</name> chi gli credesse: per che, accorgendosi quivi pi&#250; le sue gherminelle non aver luogo, come disperato, a 
          <name type="place" placeref="venezia">Vinegia</name>, d'ogni bruttura ricevitrice, si trasmut&#242; e quivi pens&#242; di trovare altra maniera al suo malvagio adoperare che fatto non aveva in altra parte. 
          <milestone id="p04020009" />E, quasi da coscienzia rimorso delle malvage opere nel preterito fatte da lui, da somma umilit&#224; soprapreso mostrandosi, e oltre a ogni altro uomo divenuto catolico, and&#242; e s&#237; si fece frate minore, e fecesi chiamare 
          <name type="person" persref="berto">frate Alberto da Imola</name>: e in tale abito cominci&#242; a far per sembianti una aspra vita e a commendar molto la penitenzia e l'astinenzia, n&#233; mai carne mangiava n&#233; bevea vino, quando no' n'avea che gli piacesse. 
          <milestone id="p04020010" />N&#233; se ne fu appena avveduto alcuno, che di ladrone, di ruffiano, di falsario, d'omicida, subitamente fu un gran predicator divenuto, senza aver per ci&#242; i predetti vizii abbandonati, quando nascosamente gli avesse potuti mettere in opera; e oltre a ci&#242; fattosi prete, sempre all'altare, quando celebrava, se da molti veduto era, piagneva la passione del Salvatore, s&#237; come colui al quale poco costavan le lagrime quando le volea. 
          <milestone id="p04020011" />E in brieve, tra con le sue prediche e le sue lagrime, egli seppe in s&#237; fatta guisa li viniziani adescare, che egli quasi d'ogni testamento che vi si faceva era fedel commessario e dipositario, e guardatore di denari di molti, confessoro e consigliatore quasi della maggior parte degli uomini e delle donne: e cos&#237; faccendo, di lupo era divenuto pastore e era la sua fama di santit&#224; in quelle parti troppo maggiore che mai non fu di san Francesco a Ascesi.</p>
          <p>
          <milestone id="p04020012" />Ora avvenne che una giovane donna bamba e sciocca, che chiamata fu madonna 
          <name type="person" persref="lisettaquirino">Lisetta da ca' Quirino</name>, moglie d'un gran mercatante che era andato con le galee in 
          <name type="place" placeref="lefiandre">Fiandra</name>, s'and&#242; con altre donne a confessar da questo santo frate; la quale essendogli a' piedi, s&#237; come colei che viniziana era, e essi son tutti bergoli, avendo parte detta de' fatti suoi, fu da 
          <name type="person" persref="berto">frate Alberto</name> addomandata se alcuno amadore avesse.</p>
          <p>
          <milestone id="p04020013" />Al quale ella con un mal viso rispose: 
          <q direct="unspecified" who="lisettaquirino">Deh, messere lo frate, non avete voi occhi in capo? paionvi le mie bellezze fatte come quelle di queste altre? Troppi n'avrei degli amadori, se io ne volessi; ma non son le mie bellezze da lasciare amare da tale n&#233; da quale. Quante ce ne vedete voi, le cui bellezze sien fatte come le mie? ch&#233; sarei bella nel paradiso?</q>E oltre a ci&#242;, disse tante cose di questa sua bellezza, che fu un fastidio a udire.</p>
          <p>
          <milestone id="p04020014" />
          <name type="person" persref="berto">Frate Alberto</name> conobbe incontanente che costei sentia dello scemo, e parendogli terreno da' ferri suoi, di lei subitamente e oltre modo s'innamor&#242;. Ma, riserbandosi in pi&#250; comodo tempo le lusinghe, pur per mostrarsi santo, quella volta cominci&#242; a volerla riprendere e a dirle che questa era vanagloria, e altre sue novelle; per che la donna gli disse che egli era una bestia e che egli non conosceva che si fosse pi&#250; una bellezza che un'altra. Per che 
          <name type="person" persref="berto">frate Alberto</name>, non volendola troppo turbare, fattale la confessione, la lasci&#242; andar via con l'altre.</p>
          <p>
          <milestone id="p04020015" />E stato alquanti d&#237;, preso un suo fido compagno, n'and&#242; a casa 
          <name type="person" persref="lisettaquirino">madonna Lisetta</name>: e, trattosi da una parte in una sala con lei e non potendo da altri esser veduto, le si gitt&#242; davanti inginocchione e disse: 
          <q direct="unspecified" who="berto">Madonna, io vi priego per Dio che voi mi perdoniate di ci&#242; che io domenica, ragionandomi voi della vostra bellezza, vi dissi, per ci&#242; che s&#237; fieramente la notte seguente gastigato ne fui, che mai poscia da giacere non mi son potuto levar se non oggi</q>.</p>
          <p>
          <milestone id="p04020016" />Disse allora donna mestola: 
          <q direct="unspecified" who="lisettaquirino">E chi ve ne gastig&#242; cos&#237;?</q></p>
          <p>
          <milestone id="p04020017" />Disse 
          <name type="person" persref="berto">frate Alberto</name>: 
          <q direct="unspecified" who="berto">Io il vi dir&#242;. Standomi io la notte in orazione, s&#237; come io soglio star sempre, io vidi subitamente nella mia cella un grande splendore, n&#233; prima mi pote' volgere per veder che ci&#242; fosse, che io mi vidi sopra un giovane bellissimo con un grosso bastone in mano, il quale, presomi per la cappa e tiratomisi a' pi&#232;, tante mi di&#232; che tutto mi ruppe. 
          <milestone id="p04020018" />Il quale io appresso domandai perch&#233; ci&#242; fatto avesse, ed egli rispose: 
          <q type="othervoice" direct="unspecified">Per ci&#242; che tu presummesti oggi di riprendere le celestiali bellezze di 
          <name type="person" persref="lisettaquirino">madonna Lisetta</name>, la quale io amo, da Dio in fuori, sopra ogni altra cosa</q>. 
          <milestone id="p04020019" />E io allora domandai: 
          <q direct="unspecified" who="berto">Chi siete voi?</q>A cui egli rispose che era l'agnol Gabriello. 
          <q direct="unspecified" who="berto">O signor mio</q>, diss'io 
          <q direct="unspecified">io vi priego che voi mi perdoniate</q>. E egli allora disse: 
          <q type="othervoice" direct="unspecified">E io ti perdono per tal convenente, che tu a lei vadi come tu prima potrai, e facciti perdonare: e dove ella non ti perdoni, io ci torner&#242; e darottene tante, che io ti far&#242; tristo per tutto il tempo che tu ci viverai.</q>Quello che egli poi mi dicesse, io non ve l'oso dire, se prima non mi perdonate</q>.</p>
          <p>
          <milestone id="p04020020" />Donna zucca al vento, la quale era anzi che no un poco dolce di sale, godeva tutta udendo queste parole e verissime tutte le credea, e dopo alquanto disse: 
          <q direct="unspecified" who="lisettaquirino">Io vi diceva bene, 
          <name type="person" persref="berto">frate Alberto</name>, che le mie bellezze eran celestiali; ma, se Dio m'aiuti, di voi m'incresce, e in fino a ora, acci&#242; che pi&#250; non vi sia fatto male, io vi perdono, s&#237; veramente che voi mi diciate ci&#242; che l'angelo poi vi disse</q>.</p>
          <p>
          <milestone id="p04020021" />
          <name type="person" persref="berto">Frate Alberto</name> disse: 
          <q direct="unspecified" who="lisettaquirino">Madonna, poi che perdonato m'avete, io il vi dir&#242; volentieri; ma una cosa vi ricordo, che cosa che io vi dica voi vi guardiate di non dire a alcuna persona che sia nel mondo, se voi non volete guastare i fatti vostri, che siete la pi&#250; avventurata donna che oggi sia al mondo. 
          <milestone id="p04020022" />Questo agnol Gabriello mi disse che io vi dicessi che voi gli piacete tanto, che pi&#250; volte a starsi con voi venuto la notte sarebbe, se non fosse per non ispaventarvi. 
          <milestone id="p04020023" />Ora vi manda egli dicendo per me che a voi vuol venire una notte e dimorarsi una pezza con voi; e per ci&#242; che egli &#232; agnolo e venendo in forma d'agnolo voi nol potreste toccare, dice che per diletto di voi vuol venire in forma d'uomo, e per ci&#242; dice che voi gli mandiate a dire quando volete che egli venga, e in forma di cui, e egli ci verr&#224;: di che voi, pi&#250; che altra donna che viva, tener vi potete beata</q>.</p>
          <p>
          <milestone id="p04020024" />Madonna Baderla allora disse che molto le piaceva se l'agnolo Gabriello l'amava; per ci&#242; che ella amava ben lui, n&#233; era mai che una candela d'un mattapan non gli accendesse davanti dove dipinto il vedeva; e che, qualora egli volesse a lei venire, egli fosse il ben venuto, ch&#233; egli la troverebbe tutta sola nella sua camera: 
          <milestone id="p04020025" />ma con questo patto, che egli non dovesse lasciar lei per la Vergine Maria, che l'era detto che egli le voleva molto bene, e anche si pareva, ch&#233; in ogni luogo che ella il vedeva, le stava ginocchione innanzi; e oltre a questo, che a lui stesse di venire in qual forma volesse, pure che ella non avesse paura.</p>
          <p>
          <milestone id="p04020026" />Allora disse 
          <name type="person" persref="berto">frate Alberto</name>: 
          <q direct="unspecified" who="berto">Madonna, voi parlate saviamente; e io ordiner&#242; ben con lui quello che voi mi dite. Ma voi mi potete fare una gran grazia, e a voi non coster&#224; niente; e la grazia &#232; questa, che voi vogliate che egli venga con questo mie corpo. E udite in che voi mi farete grazia: che egli mi trarr&#224; l'anima mia di corpo e metteralla in Paradiso, e egli entrer&#224; in me, e quanto egli star&#224; con voi, tanto si star&#224; l'anima mia in Paradiso</q>.</p>
          <p>
          <milestone id="p04020027" />Disse allora donna pocofila: 
          <q direct="unspecified" who="lisettaquirino">Ben mi piace; io voglio che, in luogo delle busse le quali egli vi diede a mie cagioni, che voi abbiate questa consolazione</q>.</p>
          <p>
          <milestone id="p04020028" />Allora disse 
          <name type="person" persref="berto">frate Alberto</name>: 
          <q direct="unspecified" who="berto">Or farete che questa notte egli truovi la porta della vostra casa per modo che egli possa entrarci, per ci&#242; che vegnendo in corpo umano, come egli verr&#224;, non potrebbe entrare se non per l'uscio</q>.</p>
          <p>
          <milestone id="p04020029" />La donna rispose che fatto sarebbe. 
          <name type="person" persref="berto">Frate Alberto</name> si part&#237;, ed ella rimase faccendo s&#237; gran galloria, che non le toccava il cul la camiscia, mille anni parendole che l'agnolo Gabriello a lei venisse. 
          <milestone id="p04020030" />
          <name type="person" persref="berto">Frate Alberto</name>, pensando che cavaliere, non agnolo, esser gli convenia la notte, con confetti e altre buone cose s'incominci&#242; a confortare, acci&#242; che di leggiere non fosse da caval gittato; e avuta la licenzia, con un compagno, come notte fu, se n'entr&#242; in casa d'una sua amica, dalla quale altra volta aveva prese le mosse quando andava a correr le giumente: e di quindi, quando tempo gli parve, trasformato se n'and&#242; a casa della donna, e in quella entrato, con sue frasche che portate aveva, in agnolo si trasfigur&#242;, e salitose suso, se n'entr&#242; nella camera della donna.</p>
          <p>
          <milestone id="p04020031" />La quale, come questa cosa cos&#237; bianca vide, gli s'inginocchi&#242; innanzi, e l'agnolo la benedisse e levolla in pi&#232; e fecele segno che a letto s'andasse; il che ella, volenterosa d'ubidire, fece prestamente, e l'agnolo appresso con la sua divota si coric&#242;. 
          <milestone id="p04020032" />Era 
          <name type="person" persref="berto">frate Alberto</name> bell'uomo del corpo e robusto, e stavangli troppo bene le gambe in su la persona; per la qual cosa con donna 
          <name type="person" persref="lisettaquirino">Lisetta</name> trovandosi, che era fresca e morbida, altra giacitura faccendole che il marito, molte volte la notte vol&#242; senza ali, di che ella forte si chiam&#242; per contenta; e oltre a ci&#242; molte cose le disse della gloria celestiale. 
          <milestone id="p04020033" />Poi, appressandosi il d&#237;, dato ordine al ritornare, co' suoi arnesi fuor se n'usc&#237; e tornossi al compagno suo, al quale, acci&#242; che paura non avesse dormendo solo, aveva la buona femina della casa fatta amichevole compagnia.</p>
          <p>
          <milestone id="p04020034" />La donna, come desinato ebbe, presa sua compagnia, se n'and&#242; a 
          <name type="person" persref="berto">frate Alberto</name> e novelle gli disse dell'agnol Gabriello e ci&#242; che da lui udito avea della gloria di vita eterna, e come egli era fatto, aggiugnendo oltre a questo maravigliose favole.</p>
          <p>
          <milestone id="p04020035" />A cui 
          <name type="person" persref="berto">frate Alberto</name> disse: 
          <q direct="unspecified" who="berto">Madonna, io non so come voi vi steste con lui; so io bene che stanotte, vegnendo egli a me e io avendogli fatta la vostra ambasciata, egli ne port&#242; subitamente l'anima mia tra tanti fiori e tra tante rose, che mai non se ne videro di qua tante, e stettimi in un de' pi&#250; dilettevoli luoghi che fosse mai infino a stamane a matutino: quello che il mio corpo si divenisse, io non so</q>.</p>
          <p>
          <milestone id="p04020036" />
          <q direct="unspecified" who="lisettaquirino">Non vel dich'io?</q>disse la donna 
          <q direct="unspecified" who="lisettaquirino">il vostro corpo stette tutta notte in braccio mio con l'agnol Gabriello; e se voi non mi credete, guateretevi sotto la poppa manca l&#224; dove io diedi un grandissimo bacio all'agnolo, tale che egli vi si parr&#224; il segnale parecchi d&#237;</q>.</p>
          <p>
          <milestone id="p04020037" />Disse allora 
          <name type="person" persref="berto">frate Alberto</name>: 
          <q direct="unspecified" who="berto">Ben far&#242; oggi una cosa che io non feci gi&#224; &#232; gran tempo pi&#250;, che io mi spoglier&#242; per vedere se voi dite il vero</q>.</p>
          <p>
          <milestone id="p04020038" />E dopo molto cianciare la donna se ne torn&#242; a casa; alla quale in forma d'agnolo 
          <name type="person" persref="berto">frate Alberto</name> and&#242; poi molte volte sanza alcuno impedimento ricevere.</p>
          <p>
          <milestone id="p04020039" />Pure avvenne un giorno che, essendo 
          <name type="person" persref="lisettaquirino">madonna Lisetta</name> con una sua 
          <name type="person" persref="comare-0402">comare</name> e insieme di bellezze quistionando, per porre la sua innanzi ad ogn'altra, s&#237; come colei che poco sale aveva in zucca, disse: 
          <q direct="unspecified" who="lisettaquirino">Se voi sapeste a cui la mia bellezza piace, in verit&#224; voi tacereste dell'altre</q>.</p>
          <p>
          <milestone id="p04020040" />La 
          <name type="person" persref="comare-0402">comare</name>, vaga d'udire, s&#237; come colei che ben la conoscea, disse: 
          <q direct="unspecified" who="comare-0402">Madonna, voi potreste dir vero, ma tuttavia, non sappiendo chi questi si sia, altri non si rivolgerebbe cos&#237; di leggiero</q>.</p>
          <p>
          <milestone id="p04020041" />Allora 
          <name type="person" persref="lisettaquirino">la donna</name>, che piccola levatura avea, disse: 
          <q direct="unspecified" who="lisettaquirino">Comare, egli non si vuol dire, ma lo 'ntendimento mio &#232; l'agnolo Gabriello, il quale pi&#250; che s&#233; m'ama, s&#237; come la pi&#250; bella donna, per quello che egli mi dica, che sia nel mondo o in 
          <name type="place" placeref="maremma">Maremma</name></q>.</p>
          <p>
          <milestone id="p04020042" />La 
          <name type="person" persref="comare-0402">comare</name> ebbe allora voglia di ridere, ma pur si tenne per farla pi&#250; avanti parlare, e disse: 
          <q direct="unspecified" who="comare-0402">In f&#233; di Dio, madonna, se l'agnolo Gabriello &#232; vostro intendimento e dicevi questo, egli dee bene esser cos&#237;; ma io non credeva che gli agnoli facesson queste cose</q>.</p>
          <p>
          <milestone id="p04020043" />Disse la 
          <name type="person" persref="lisettaquirino">donna</name>: 
          <q direct="unspecified" who="lisettaquirino">Comare, voi siete errata: per le plaghe di Dio, egli il fa meglio che mio marido, e dicemi che egli si fa anche colass&#250;; ma, per ci&#242; che io gli paio pi&#250; bella che niuna che ne sia in cielo, s'&#232; egli innamorato di me e viensene a star con meco bene spesso: mo ved&#237; vu?</q></p>
          <p>
          <milestone id="p04020044" />La 
          <name type="person" persref="comare-0402">comare</name>, partita da 
          <name type="person" persref="lisettaquirino">madonna Lisetta</name>, le parve mille anni che ella fosse in parte ove ella potesse queste cose ridire; e ragunatasi a una festa con una gran brigata di donne, loro ordinatamente raccont&#242; la novella. Queste donne il dissero a' mariti e a altre donne, e quelle a quell'altre, e cos&#237; in meno di due d&#237; ne fu tutta ripiena 
          <name type="place" placeref="venezia">Vinegia</name>. Ma tra gli altri a' quali questa cosa venne agli orecchi furono i cognati di lei, li quali, senza alcuna cosa dirle, si posero in cuore di trovar questo agnolo e di sapere se egli sapesse volare; e pi&#250; notti stettero in posta.</p>
          <p>
          <milestone id="p04020045" />Avvenne che di questo fatto alcuna novelluzza ne venne a 
          <name type="person" persref="berto">frate Alberto</name> agli orecchi; il quale, per riprender la 
          <name type="person" persref="lisettaquirino">donna</name> una notte andatovi, appena spogliato s'era, che 
          <name type="person" persref="cognati-0402">i cognati</name> di lei, che veduto l'avevan venire, furono all'uscio della sua camera per aprirlo. Il che 
          <name type="person" persref="berto">frate Alberto</name> sentendo, e avvisato ci&#242; che era, levatosi n&#233; vedendo altro rifugio, aperse una finestra la qual sopra il maggior canal rispondea, e quindi si gitt&#242; nell'acqua. 
          <milestone id="p04020046" />Il fondo v'era grande ed egli sapeva ben notare, s&#237; che male alcun non si fece: e, notato dall'altra parte del canale, in una casa che aperta v'era prestamente se n'entr&#242;, pregando un 
          <name type="person" persref="buono-uomo-0402">buono uomo</name> che dentro v'era che per l'amor di Dio gli scampasse la vita, sue favole dicendo perch&#233; quivi a quella ora e ignudo fosse. Il buono uomo, mosso a piet&#224;, convenendogli andare a far sue bisogne, nel suo letto il mise, e dissegli che quivi infino alla sua tornata si stesse; e dentro serratolo, and&#242; a fare i fatti suoi.</p>
          <p>
          <milestone id="p04020047" />I 
          <name type="person" persref="cognati-0402">cognati</name> della 
          <name type="person" persref="lisettaquirino">donna</name> entrati nella camera trovarono che l'agnolo Gabriello, quivi avendo lasciate l'ali, se n'era volato: di che quasi scornati grandissima villania dissero alla donna, e lei ultimamente sconsolata lasciarono stare e a casa loro tornarsi con gli arnesi dello agnolo. 
          <milestone id="p04020048" />In questo mezzo, fattosi il d&#237; chiaro, essendo il 
          <name type="person" persref="buono-uomo-0402">buono uomo</name> in sul 
          <name type="place" placeref="rialto">Rialto</name>, ud&#237; dire come l'agnolo Gabriello era la notte andato a giacere con 
          <name type="person" persref="lisettaquirino">madonna Lisetta</name> e da' cognati trovatovi, s'era per paura gittato nel canale, n&#233; si sapeva che divenuto se ne fosse: per che prestamente s'avis&#242; colui che in casa avea esser desso. E l&#224; venutosene e riconosciutolo, dopo molte novelle, con lui trov&#242; modo che, s'egli no n volesse che a' 
          <name type="person" persref="cognati-0402">cognati</name> di lei il desse, gli facesse venire cinquanta ducati; e cos&#237; fu fatto.</p>
          <p>
          <milestone id="p04020049" />E appresso questo, disiderando 
          <name type="person" persref="berto">frate Alberto</name> d'uscir di quindi, gli disse il 
          <name type="person" persref="buono-uomo-0402">buono</name>: 
          <q direct="unspecified" who="buono-uomo-0402">Qui non ha modo alcuno, se gi&#224; in un non voleste. Noi facciamo oggi una festa, nella quale chi mena uno uomo vestito a modo d'orso e chi a guisa d'uom salvatico, e chi d'una cosa e chi d'un'altra, e in su la 
          <name type="place" placeref="sanmarco">piazza di San Marco</name> si fa una caccia, la qual fornita, &#232; finita la festa; e poi ciascun va, con quel che menato ha, dove gli piace. 
          <milestone id="p04020050" />Se voi volete, anzi che spiar si possa che voi siate qui, che io in alcun di questi modi vi meni, io vi potr&#242; menare dove voi vorrete; altrimenti non veggio come uscirci possiate che conosciuto non siate: e i 
          <name type="person" persref="cognati-0402">cognati</name> della 
          <name type="person" persref="lisettaquirino">donna</name>, avvisando che voi in alcun luogo quincentro siate, per tutto hanno messe le guardie per avervi</q>.</p>
          <p>
          <milestone id="p04020051" />Come che duro paresse a 
          <name type="person" persref="berto">frate Alberto</name> l'andare in cotal guisa, pur per la paura che aveva de' parenti della 
          <name type="person" persref="lisettaquirino">donna</name> vi si condusse: e disse a costui dove voleva esser menato, e come il menasse era contento. 
          <milestone id="p04020052" />Costui, avendol gi&#224; tutto unto di mele ed empiuto di sopra di penna matta, e messagli una catena in gola e una maschera in capo, e datogli dall'una mano un gran bastone e dall'altra due gran cani, che dal 
          <name type="place" placeref="macello">Macello</name> avea menati, mand&#242; uno al 
          <name type="place" placeref="rialto">Rialto</name>, che bandisse che chi volesse veder l'agnolo Gabriello andasse in su 
          <name type="place" placeref="sanmarco">la piazza di San Marco</name>: e fu lealt&#224; viniziana questa. 
          <milestone id="p04020053" />E questo fatto, dopo alquanto il men&#242; fuori e miseselo innanzi, e andandol tenendo per la catena di dietro, non senza gran romore di molti, che tutti diceano: 
          <q direct="unspecified" who="folla-0402">Che s'&#232; quel? che s'&#232; quel?</q>, il condusse in su la 
          <name type="place" placeref="sanmarco">Piazza</name>, dove, tra quegli che venuti gli eran dietro e quegli ancora che, udito il bando, da 
          <name type="place" placeref="rialto">Rialto</name> venuti v'erano, erano gente senza fine. 
          <milestone id="p04020054" />
          <name type="person" persref="buono-uomo-0402">Questi</name> l&#224; pervenuto, in luogo rilevato e alto leg&#242; il suo 
          <name type="person" persref="berto">uom salvatico</name> ad una colonna, sembianti faccendo d'attender la caccia; al quale le mosche e' tafani, per ci&#242; che di mele era unto, davan grandissima noia.</p>
          <p>
          <milestone id="p04020055" />Ma poi che costui vide 
          <name type="place" placeref="sanmarco">la Piazza</name> ben piena, faccendo sembiante di volere scatenare il suo uom salvatico, a 
          <name type="person" persref="berto">frate Alberto</name> trasse la maschera dicendo: 
          <q direct="unspecified" who="uomo-buono-0402">Signori, poi che il porco non viene alla caccia, e non si fa, acci&#242; che voi non siate venuti invano, io voglio che voi veggiate l'agnolo Gabriello, il quale di cielo in terra discende la notte a consolare le donne viniziane</q>. 
          <milestone id="p04020056" />Come la maschera fu fuori, cos&#237; fu 
          <name type="person" persref="berto">frate Alberto</name> incontanente da tutti conosciuto; contro al quale si levaron le grida di tutti, dicendogli le pi&#250; vituperose parole e la maggior villania che mai a alcun ghiotton si dicesse, e oltre a questo per lo viso gettandogli chi una lordura e chi un'altra. 
          <milestone id="p04020057" />E cos&#237; grandissimo spazio il tennero, tanto che, per ventura la novella a' suoi frati pervenuta, infino a sei di loro mossisi quivi vennero, e gittatagli una cappa in dosso e scatenatolo, non senza grandissimo romor dietro, infino a casa loro nel menarono, dove, incarceratolo, dopo misera vita si crede che egli morisse.</p>
          <p>
          <milestone id="p04020058" />Cos&#237; costui, tenuto buono e male adoperando non essendo creduto, ard&#237; di farsi l'agnolo Gabriello, e di questo in uom salvatico convertito, a lungo andare, come meritato avea, vituperato senza pro pianse i peccati commessi. Cos&#237; piaccia a Dio che a tutti gli altri possa intervenire.</p>
        </div2>
        
        <div2 type="novella" who="lauretta" id="nov0403">
          <head>Novella Terza</head>
          <argument>
            <p>
            <milestone id="p04030001" />Tre giovani amano tre sorelle e con loro si fuggono in 
            <name type="place" placeref="creta">Creti</name>: la maggiore per gelosia il suo amante uccide; la seconda, concedendosi al 
            <name type="person" persref="ducacreti">duca di Creti</name>, scampa da morte la prima, l'amante della quale l'uccide e con la prima si fugge; &#232;nne incolpato il terzo amante con la terza sirocchia e presi il confessano; e per tema di morire con moneta la guardia corrompono, e fuggonsi poveri a 
            <name type="place" placeref="rodi">Rodi</name>; e in povert&#224; quivi muoiono.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p04030002" />
            <name type="person" persref="filostrato">Filostrato</name>, udita la fine del novellar di 
            <name type="person" persref="pampinea">Pampinea</name>, sovra se stesso alquanto stette e poi disse verso di lei: 
            <q direct="unspecified" who="filostrato">Un poco di buono e che mi piacque fu nella fine della vostra novella; ma troppo pi&#250; vi fu innanzi a quella da ridere, il che avrei voluto che stato non vi fosse</q>; Poi alla 
            <name type="person" persref="lauretta">Lauretta</name> voltato disse: 
            <q direct="unspecified" who="filostrato">Donna, seguite appresso con una migliore, se esser pu&#242;</q>. 
            <milestone id="p04030003" />La 
            <name type="person" persref="lauretta">Lauretta</name> ridendo disse: 
            <q direct="unspecified" who="lauretta">Troppo siete contro agli amanti crudele, se pur malvagio fine disiderate di loro; e io, per ubidirvi, ne racconter&#242; una di tre li quali igualmente mal capitarono, poco de' loro amori essendo goduti</q>. E cos&#237; detto, incominci&#242;.</p>
          </div3>
          <div3 who="lauretta" type="commentary">
            <p>
            <milestone id="p04030004" />Giovani donne, s&#237; come voi apertamente potete conoscere, ogni vizio pu&#242; in gravissima noia tornar di colui che l'usa e molte volte d'altrui. E tra gli altri che con pi&#250; abandonate redine ne' nostri pericoli ne trasporta, mi pare che l'ira sia quello; la quale niuna altra cosa &#232; che un movimento subito e inconsiderato, da sentita tristizia sospinto, il quale, ogni ragion cacciata e gli occhi della mente avendo di tenebre offuscati, in ferventissimo furore accende l'anima nostra. 
            <milestone id="p04030005" />E come che questo sovente negli uomini avvenga, e pi&#250; in uno che in un altro, nondimeno gi&#224; con maggior danni s'&#232; nelle donne veduto, per ci&#242; che pi&#250; leggiermente in quelle s'accende e ardevi con fiamma pi&#250; chiara e con meno rattenimento le sospigne. 
            <milestone id="p04030006" />N&#233; &#232; di ci&#242; maraviglia, per ci&#242; che, se raguardar vorremo, vedremo che il fuoco di sua natura pi&#250; tosto nelle leggieri e morbide cose s'apprende che nelle dure e pi&#250; gravanti; e noi pur siamo (non l'abbiano gli uomini a male) pi&#250; dilicate che essi non sono e molto pi&#250; mobili. 
            <milestone id="p04030007" />Laonde, veggendoci naturalmente a ci&#242; inchinevoli, e appresso raguardato come la nostra mansuetudine e benignit&#224; sia di gran riposo e di piacere agli uomini co' quali a costumare abbiamo, e cos&#237; l'ira e il furore essere di gran noia e di pericolo, acci&#242; che da quella con pi&#250; forte petto ci guardiamo, l'amor di tre giovani e d'altrettante donne, come di sopra dissi, per l'ira d'una di loro di felice essere divenuti infelicissimi, intendo con la mia novella mostrarvi.</p>
          </div3>
          <p>
          <milestone id="p04030008" />
          <name type="place" placeref="marsiglia">Marsilia</name>, s&#237; come voi sapete, &#232; in 
          <name type="place" placeref="provenza">Provenza</name> sopra la marina posta, antica e nobilissima citt&#224;, e gi&#224; fu di ricchi uomini e di gran mercatanti pi&#250; copiosa che oggi non si vede; tra' quali ne fu un chiamato 
          <name type="person" persref="narnaldcivada">N'Arnald Civada</name>, uomo di nazione infima, ma di chiara fede e leal mercatante, senza misura di possessioni e di denari ricco, il quale d'una sua donna avea pi&#250; figliuoli, de' quali tre n'erano femine ed eran di tempo maggiori che gli altri che maschi erano. 
          <milestone id="p04030009" />Delle quali le due, nate ad un corpo, erano d'et&#224; di quindici anni, la terza aveva quattordici; n&#233; altro s'attendeva per li loro parenti a maritarle, che la tornata di 
          <name type="person" persref="narnaldcivada">N'Arnald</name> il qual con sua mercatantia era andato in 
          <name type="place" placeref="spagna">Ispagna</name>. Erano i nomi delle due prime, dell'una 
          <name type="person" persref="ninettacivada">Ninetta</name> e dell'altra 
          <name type="person" persref="magdalenacivada">Magdalena</name>; la terza era chiamata 
          <name type="person" persref="bertellacivada">Bertella</name>.</p>
          <p>
          <milestone id="p04030010" />Della 
          <name type="person" persref="ninettacivada">Ninetta</name> era un giovane gentile uomo, avvegna che povero fosse, chiamato 
          <name type="person" persref="restagnone">Restagnone</name>, innamorato quanto pi&#250; potea, e la giovane di lui; e s&#237; avevan saputo adoperare, che, senza saperlo alcuna persona del mondo, essi godevano del loro amore. E gi&#224; buona pezza goduti n'erano, quando avvenne che due giovani compagni, de' quali l'uno era chiamato 
          <name type="person" persref="folco">Folco</name> e l'altro 
          <name type="person" persref="ughetto">Ughetto</name>, morti i padri loro ed essendo rimasi ricchissimi, l'un della 
          <name type="person" persref="magdalenacivada">Magdalena</name> e l'altro della 
          <name type="person" persref="bertellacivada">Bertella</name> s'innamorarono. 
          <milestone id="p04030011" />Della qual cosa avvedutosi 
          <name type="person" persref="restagnone">Restagnone</name>, essendogli stato dalla 
          <name type="person" persref="ninettacivada">Ninetta</name> mostrato, pens&#242; di potersi ne' suoi difetti adagiare per lo costoro amore, e con lor presa dimestichezza, or l'uno e or l'altro e talvolta amenduni gli accompagnava a vedere le lor donne e la sua.</p>
          <p>
          <milestone id="p04030012" />E quando dimestico assai e amico di costoro esser gli parve, un giorno in casa sua chiamatigli, disse loro: 
          <q direct="unspecified" who="restagnone">Carissimi giovani, la nostra usanza vi pu&#242; aver renduti certi quanto sia l'amore che io vi porto, e che io per voi adopererei quello che io per me medesimo adoperassi; e per ci&#242; che io molto v'amo, quello che nell'animo caduto mi sia intendo di dimostrarvi, e voi appresso con meco insieme quel partito ne prenderemo che vi parr&#224; il migliore. 
          <milestone id="p04030013" />Voi, se le vostre parole non mentono, e per quello ancora che ne' vostri atti e di d&#237; e di notte mi pare aver compreso, di grandissimo amore delle due giovani amate da voi ardete, e io della terza loro sorella; al quale ardore, ove voi vi vogliate accordare, mi d&#224; il cuore di trovare assai dolce e piacevole rimedio, il quale &#232; questo. 
          <milestone id="p04030014" />Voi siete ricchissimi giovani, quello che non sono io: dove voi vogliate recare le vostre ricchezze in uno e me fare terzo posseditore con voi insieme di quelle e diliberare in che parte del mondo noi vogliamo andare a vivere in lieta vita con quelle, senza alcun fallo mi d&#224; il cuor di fare che le tre sorelle, con gran parte di quello del padre loro, con essonoi, dove noi andar ne vorremo ne verranno; e quivi ciascun con la sua, a guisa di tre fratelli, viver potremo li pi&#250; contenti uomini che altri che al mondo sieno. A voi omai sta il prender partito in volervi di ci&#242; consolare, o lasciarlo</q>.</p>
          <p>
          <milestone id="p04030015" />Li due giovani, che oltre modo ardevano, udendo che le lor giovani avrebbono, non penar troppo a diliberarsi, ma dissero, dove questo seguir dovesse, che essi erano apparecchiati di cos&#237; fare. 
          <name type="person" persref="restagnone">Restagnone</name>, avuta questa risposta da' giovani, ivi a pochi giorni si trov&#242; con la 
          <name type="person" persref="ninettacivada">Ninetta</name>, alla quale non senza gran malagevolezza andar poteva; e poi che alquanto con lei fu dimorato, ci&#242; che co' giovani detto avea le ragion&#242; e con molte ragion s'ingegn&#242; di farle questa impresa piacere. 
          <milestone id="p04030016" />Ma poco malagevole gli fu, per ci&#242; che essa molto pi&#250; di lui disiderava di poter con lui esser senza sospetto: per che essa liberamente rispostogli che le piaceva e che le sorelle, e massimamente in questo, quello farebbono che essa volesse, gli disse che ogni cosa oportuna intorno a ci&#242; quanto pi&#250; tosto potesse, ordinasse. 
          <name type="person" persref="restagnone">Restagnone</name> a' due giovani tornato, li quali molto a ci&#242; che ragionato avea loro il sollecitavano, disse loro che dalla parte delle lor donne l'opera era messa in assetto. 
          <milestone id="p04030017" />E fra s&#233; diliberati di doverne in 
          <name type="place" placeref="creta">Creti</name> andare, vendute alcune possessioni le quali avevano, sotto titolo di voler co' denari andar mercatando, e d'ogni altra lor cosa fatti denari, una saettia comperarono e quella segretamente armarono di gran vantaggio, e aspettarono il termine dato. D'altra parte la 
          <name type="person" persref="ninettacivada">Ninetta</name>, che del disiderio delle sorelle sapeva assai, con dolci parole in tanta volont&#224; di questo fatto l'accese, che esse non credevano tanto vivere che a ci&#242; pervenissero.</p>
          <p>
          <milestone id="p04030018" />Per che, venuta la notte che salire sopra la saettia dovevano, le tre sorelle, aperto un gran cassone del padre loro, di quello grandissima quantit&#224; di denari e di gioie trassono, e con esse di casa tutte e tre tacitamente uscite, secondo l'ordine dato, li lor tre amanti che l'aspettavan trovarono; con li quali senza alcuno indugio sopra la saettia montate, dier de' remi in acqua e andar via e senza punto rattenersi in alcuno luogo, la seguente sera giunsero a 
          <name type="place" placeref="genova">Genova</name>, dove i novelli amanti gioia e piacere primieramente presero del loro amore. 
          <milestone id="p04030019" />E rinfrescatisi di ci&#242; che avean bisogno, andaron via, e d'un porto in un altro, anzi che l'ottavo d&#237; fosse, senza alcuno impedimento pervennero in 
          <name type="place" placeref="creta">Creti</name>, dove grandissime e belle possessioni comperarono, alle quali assai vicini di 
          <name type="place" placeref="candia">Candia</name> fecero bellissimi abituri e dilettevoli; e quivi con molta famiglia, con cani e con uccelli e con cavalli, in conviti e in festa e in gioia con le lor donne i pi&#250; contenti uomini del mondo a guisa di baroni cominciarono a vivere.</p>
          <p>
          <milestone id="p04030020" />E in tal maniera dimorando, avvenne, s&#237; come noi veggiamo tutto il giorno avvenire che quantunque le cose molto piacciano, avendone soperchia copia rincrescono, che a 
          <name type="person" persref="restagnone">Restagnone</name>, il qual molto amata avea la 
          <name type="person" persref="ninettacivada">Ninetta</name>, potendola egli senza alcun sospetto a ogni suo piacere avere, gl'incominci&#242; a rincrescere e per conseguente a mancar verso lei l'amore. 
          <milestone id="p04030021" />Ed essendogli a una festa sommamente piaciuta una giovane del paese, bella e gentil donna, e quella con ogni studio seguitando, cominci&#242; per lei a far maravigliose cortesie e feste: di che la 
          <name type="person" persref="ninettacivada">Ninetta</name> accorgendosi, entr&#242; di lui in tanta gelosia, che egli non poteva andare un passo che ella nol risapesse e appresso con parole e con crocci lui e s&#233; non ne tribolasse.</p>
          <p>
          <milestone id="p04030022" />Ma cos&#237; come la copia delle cose genera fastidio, cos&#237; l'esser le disiderate negate multiplica l'appetito: cos&#237; i crucci della 
          <name type="person" persref="ninettacivada">Ninetta</name> le fiamme del nuovo amore di 
          <name type="person" persref="restagnone">Restagnone</name> accrescevano. E come che in processo di tempo s'avenisse, o che 
          <name type="person" persref="restagnone">Restagnone</name> l'amist&#224; della donna amata avesse o no, la 
          <name type="person" persref="ninettacivada">Ninetta</name>, chi che gliele rapportasse, l'ebbe per fermo: di che ella in tanta tristizia cadde e di quella in tanta ira e per consequente in tanto furor trascorse, che, rivoltato l'amore il quale a 
          <name type="person" persref="restagnone">Restagnon</name> portava in acerbo odio, accecata dalla sua ira, s'avis&#242; con la morte di 
          <name type="person" persref="restagnone">Restagnone</name> l'onta che ricever l'era paruta vendicare. 
          <milestone id="p04030023" />E avuta una vecchia greca gran 
          <name type="person" persref="grecamaestra">maestra</name> di compor veleni, con promesse e con doni a fare un'acqua mortifera la condusse: la quale essa, senza altramenti consigliarsi, una sera a 
          <name type="person" persref="restagnone">Restagnon</name> riscaldato e che di ci&#242; non si guardava di&#232; bere. La potenzia di quella fu tale che, avanti che il matutino venisse, l'ebbe ucciso; la cui morte sentendo 
          <name type="person" persref="folco">Folco</name> e 
          <name type="person" persref="ughetto">Ughetto</name> e le lor donne, senza saper che di veleno fosse morto, insieme con la 
          <name type="person" persref="ninettacivada">Ninetta</name> amaramente piansero e onorevolemente il fecero sepellire. 
          <milestone id="p04030024" />Ma non dopo molti giorni avvenne che per altra malvagia opera fu presa la 
          <name type="person" persref="grecamaestra">vecchia</name> che alla 
          <name type="person" persref="ninettacivada">Ninetta</name> l'acqua avvelenata composta avea, la quale tra gli altri suoi mali, martoriata, confess&#242; questo, pienamente mostrando ci&#242; che per quello avvenuto ne fosse; di che il 
          <name type="person" persref="ducacreti">duca di Creti</name>, senza alcuna cosa dirne, tacitamente una notte fu d'intorno al 
          <name type="place" placeref="palagiofolco-0403">palagio</name> di 
          <name type="person" persref="folco">Folco</name>, e senza romore o contradizione alcuna presa ne men&#242; la 
          <name type="person" persref="ninettacivada">Ninetta</name>, dalla quale senza alcun martorio prestissimamente ci&#242; che udir volle ebbe della morte di 
          <name type="person" persref="restagnone">Restagnone</name>.</p>
          <p>
          <milestone id="p04030025" />
          <name type="person" persref="folco">Folco</name> e 
          <name type="person" persref="ughetto">Ughetto</name> occultamente dal 
          <name type="person" persref="ducacreti">duca</name> avean sentito, e da loro le lor donne, perch&#233; presa la 
          <name type="person" persref="ninettacivada">Ninetta</name> fosse, il che forte dispiacque loro; e ogni studio ponevano in far che dal fuoco la 
          <name type="person" persref="ninettacivada">Ninetta</name> dovesse campare, al quale avvisavano che giudicata sarebbe, s&#237; come colei che molto ben guadagnato l'avea; ma tutto pareva niente, per ci&#242; che il 
          <name type="person" persref="ducacreti">duca</name> pur fermo a volerne fare giustizia stava. 
          <milestone id="p04030026" />La 
          <name type="person" persref="magdalenacivada">Magdalena</name>, la quale bella giovane era e lungamente stata vagheggiata dal 
          <name type="person" persref="ducacreti">duca</name> senza mai aver voluta far cosa che gli piacesse, imaginando che piacendogli potrebbe la sirocchia dal fuoco sottrarre, per un cauto ambasciadore gli signific&#242; s&#233; esser ad ogni suo comandamento, dove due cose ne dovesser seguire: la prima, che ella la sua sorella salva e libera dovesse riavere; l'altra che questa cosa fosse segreta. 
          <milestone id="p04030027" />Il 
          <name type="person" persref="ducacreti">duca</name>, udita l'ambasciata e piaciutagli, lungamente seco pens&#242; se fare il volesse, e alla fine vi s'accord&#242; e disse che era presto. Fatto adunque di consentimento della donna, quasi da loro informar si volesse del fatto, sostenere una notte 
          <name type="person" persref="folco">Folco</name> e 
          <name type="person" persref="ughetto">Ughetto</name>, a albergare se n'and&#242; segretamente con la 
          <name type="person" persref="magdalenacivada">Magdalena</name>. 
          <milestone id="p04030028" />E fatto prima sembiante d'avere la 
          <name type="person" persref="ninettacivada">Ninetta</name> messa in un sacco e doverla quella notte stessa farla in mare mazzerare, seco la rimen&#242; alla sua sorella e per prezzo di quella notte gliele don&#242;, la mattina nel dipartirsi pregandola che quella notte, la qual prima era stata nel loro amore, non fosse l'ultima; e oltre a questo le 'mpose che via ne mandasse la colpevole donna, acci&#242; che a lui non fosse biasimo o non gli convenisse da capo contro di lei incrudelire.</p>
          <p>
          <milestone id="p04030029" />La mattina seguente 
          <name type="person" persref="folco">Folco</name> e 
          <name type="person" persref="ughetto">Ughetto</name>, avendo udito la 
          <name type="person" persref="ninettacivada">Ninetta</name> la notte essere stata mazzerata e credendolo, furon liberati; e alla lor casa, per consolar le lor donne della morte della sorella tornati, quantunque la 
          <name type="person" persref="magdalenacivada">Magdalena</name> s'ingegnasse di nasconderla molto, pur s'accorse 
          <name type="person" persref="folco">Folco</name> che ella v'era: di che egli si maravigli&#242; molto, e subitamente suspic&#242;, gi&#224; avendo sentito che il duca aveva la 
          <name type="person" persref="magdalenacivada">Magdalena</name> amata, e domandolla come questo esser potesse che la 
          <name type="person" persref="ninettacivada">Ninetta</name> quivi fosse. 
          <milestone id="p04030030" />La 
          <name type="person" persref="magdalenacivada">Magdalena</name> ord&#237; una lunga favola a volergliele mostrare, poco da lui, che malizioso era, creduta. Il quale, a doversi dire il vero la costrinse; la quale dopo molte parole gliele disse. 
          <name type="person" persref="folco">Folco</name>, da dolor vinto e in furor montato, tirata fuori una spada, lei invano merc&#233; addomandante uccise.</p>
          <p>
          <milestone id="p04030031" />E temendo l'ira e la giustizia del 
          <name type="person" persref="ducacreti">duca</name>, lei lasciata nella camera morta, se n'and&#242; col&#224; ove la 
          <name type="person" persref="ninettacivada">Ninetta</name> era, e con viso infintamente lieto le disse: 
          <q direct="unspecified" who="folco">Tosto andianne l&#224; dove diterminato &#232; da tua sorella che io ti meni, acci&#242; che pi&#250; non venghi alle mani del 
          <name type="person" persref="ducacreti">duca</name></q>. La qual cosa la 
          <name type="person" persref="ninettacivada">Ninetta</name> credendo e come paurosa disiderando di partirsi, con 
          <name type="person" persref="folco">Folco</name>, senza altro commiato chiedere alla sorella, essendo gi&#224; notte, si mise in via, e con que' denari a' quali 
          <name type="person" persref="folco">Folco</name> pot&#233; por mani, che furon pochi; e alla marina andatisene, sopra una barca montarono, n&#233; mai si seppe dove arrivati si fossero.</p>
          <p>
          <milestone id="p04030032" />Venuto il d&#237; seguente ed essendosi la 
          <name type="person" persref="magdalenacivada">Magdalena</name> trovata uccisa, furono alcuni che per invidia e odio che a 
          <name type="person" persref="ughetto">Ughetto</name> portavano, subitamente al 
          <name type="person" persref="ducacreti">duca</name> l'ebbero fatto sentire: per la qual cosa il duca, che molto la 
          <name type="person" persref="magdalenacivada">Magdalena</name> amava, focosamente alla casa corso, 
          <name type="person" persref="ughetto">Ughetto</name> prese e la sua donna; e loro, che di queste cose niente ancor sapeano, cio&#232; della partita di 
          <name type="person" persref="folco">Folco</name> e della 
          <name type="person" persref="ninettacivada">Ninetta</name>, constrinse a confessar s&#233; insieme con 
          <name type="person" persref="folco">Folco</name> esser della morte della 
          <name type="person" persref="magdalenacivada">Magdalena</name> colpevole. 
          <milestone id="p04030033" />Per la qual confessione costoro meritamente della morte temendo, con grande ingegno coloro che gli guardavano corruppero, dando loro una certa quantit&#224; di denari, li quali nella lor casa nascosti per li casi oportuni guardavano: e con le guardie insieme, senza avere spazio di potere alcuna lor cosa torre, sopra una barca montati di notte se ne fuggirono a 
          <name type="place" placeref="rodi">Rodi</name>, dove in povert&#224; e in miseria vissero non gran tempo.</p>
          <p>
          <milestone id="p04030034" />Adunque a cos&#237; fatto partito il folle amore di 
          <name type="person" persref="restagnone">Restagnone</name> e l'ira della 
          <name type="person" persref="ninettacivada">Ninetta</name> s&#233; condussero e altrui.</p>
        </div2>
        
        <div2 type="novella" who="elissa" id="nov0404">
          <head>Novella Quarta</head>
          <argument>
            <p>
            <milestone id="p04040001" />
            <name type="person" persref="gerbino">Gerbino</name>, contra la fede data dal 
            <name type="person" persref="reguglielmo">re Guiglielmo</name> suo avolo, combatte una nave del 
            <name type="person" persref="retunisi-0404">re di Tunisi</name> per torre una sua figliuola; la quale uccisa da quegli che s&#250; v'erano, loro uccide, e a lui &#232; poi tagliata la testa.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p04040002" />La 
            <name type="person" persref="lauretta">Lauretta</name>, fornita la sua novella, taceva, e fra la brigata chi con un chi con un altro della sciagura degli amanti si dolea, e chi l'ira della 
            <name type="person" persref="ninettacivada">Ninetta</name> biasimava, e chi una cosa e chi altra diceva; quando 
            <name type="person" persref="filostrato">il re</name>, quasi da profondo pensier tolto, alz&#242; il viso e a 
            <name type="person" persref="elissa">Elissa</name> f&#233; segno che appresso dicesse; la quale umilmente incominci&#242;:</p>
          </div3>
          <div3 who="elissa" type="commentary">
            <p>
            <milestone id="p04040003" />Piacevoli donne, assai son coloro che credono Amor solamente dagli occhi acceso le sue saette mandare , coloro schernendo che tener vogliono che alcun per udita si possa innamorare; li quali essere ingannati assai manifestamente apparir&#224; in una novella la qual dire intendo, nella quale non solamente ci&#242; la fama, senza aversi veduto giammai, avere operato vedrete ma ciascuno a misera morte aver condotto vi fia manifesto.</p>
          </div3>
          <p>
          <milestone id="p04040004" />
          <name type="person" persref="reguglielmo">Guiglielmo</name> secondo re di 
          <name type="place" placeref="sicilia">Cicilia</name>, come i ciciliani vogliono, ebbe due figliuoli, l'uno maschio e chiamato 
          <name type="person" persref="ruggieri-0404">Ruggieri</name>, e l'altro femina, chiamata 
          <name type="person" persref="gostanza-0404">Gostanza</name>. Il quale 
          <name type="person" persref="ruggieri-0404">Ruggieri</name>, anzi che il padre morendo, lasci&#242; un figliuolo nominato 
          <name type="person" persref="gerbino">Gerbino</name>, il quale, dal suo avolo con diligenzia allevato, divenne bellissimo giovane e famoso in prodezza e in cortesia. 
          <milestone id="p04040005" />N&#233; solamente dentro a' termini di 
          <name type="place" placeref="sicilia">Cicilia</name> stette la sua fama racchiusa, ma in varie parti del mondo sonando, in 
          <name type="place" placeref="barberia">Barberia</name> era chiarissima, la quale in quei tempi al 
          <name type="person" persref="reguglielmo">re di Cicilia</name> tributaria era. E tra gli altri alle cui orecchi la magnifica fama delle virt&#250; e della cortesia del 
          <name type="person" persref="gerbino">Gerbin</name> venne, fu a una 
          <name type="person" persref="principessatunisi-0404">figliuola</name> del 
          <name type="person" persref="retunisi-0404">re di Tunisi</name>, la qual, secondo che ciascun che veduta l'avea ragionava, era una delle pi&#250; belle creature che mai dalla natura fosse stata formata, e la pi&#250; costumata e con nobile e grande animo. 
          <milestone id="p04040006" />La quale, volentieri de' valorosi uomini ragionare udendo, con tanta affezione le cose valorosamente operate dal 
          <name type="person" persref="gerbino">Gerbino</name> da uno e da un altro raccontate raccolse, e s&#237; le piacevano, che essa, seco stessa imaginando come fatto esser dovesse, ferventemente di lui s'innamor&#242;, e pi&#250; volentieri che d'altro di lui ragionava e chi ne ragionava ascoltava.</p>
          <p>
          <milestone id="p04040007" />D'altra parte era, s&#237; come altrove, in 
          <name type="place" placeref="sicilia">Cicilia</name> pervenuta la grandissima fama della bellezza parimente e del valor di lei, e non senza gran diletto n&#233; invano gli orecchi del 
          <name type="person" persref="gerbino">Gerbino</name> aveva tocchi: anzi, non meno che di lui la giovane infiammata fosse, lui di lei aveva infiammato. 
          <milestone id="p04040008" />Per la qual cosa infino a tanto che con onesta cagione dallo avolo d'andare a 
          <name type="place" placeref="tunisi">Tunisi</name> la licenzia impetrasse, disideroso oltre modo di vederla, a ogni suo amico che l&#224; andava imponeva che a suo potere il suo segreto e grande amor facesse, per quel modo che migliore gli paresse, sentire e di lei novelle gli recasse. De' quali alcuno sagacissimamente il fece, gioie da donne portandole, come i mercatanti fanno, a vedere; e interamente l'ardore del 
          <name type="person" persref="gerbino">Gerbino</name> apertole, lui e le sue cose a' suoi comandamenti offerse apparecchiate. 
          <milestone id="p04040009" />La quale con lieto viso e l'ambasciadore e l'ambasciata ricevette: e rispostogli che ella di pari amore ardeva, una delle sue pi&#250; care gioie in testimonianza di ci&#242; gli mand&#242;. La quale il 
          <name type="person" persref="gerbino">Gerbino</name> con tanta allegrezza ricevette, con quanta qualunque caracosa ricever si possa, e a lei per costui medesimo pi&#250; volte scrisse e mand&#242; carissimi doni, con lei certi trattati tenendo da doversi, se la fortuna conceduto l'avesse, vedere e toccare.</p>
          <p>
          <milestone id="p04040010" />Ma andando le cose in questa guisa e un poco pi&#250; lunghe che bisognato non sarebbe, ardendo d'una parte la giovane e d'altra il 
          <name type="person" persref="gerbino">Gerbino</name>, avvenne che il 
          <name type="person" persref="retunisi-0404">re di Tunisi</name> la marit&#242; al 
          <name type="person" persref="regranada-0404">re di Granata</name>: di che ella fu crucciosa oltre modo, pensando che non solamente per lunga distanzia al suo amante s'allontanava ma che quasi del tutto tolta gli era; e se modo veduto avesse, volentieri, acci&#242; che questo avvenuto non fosse, fuggita si sarebbe dal padre e venutasene al 
          <name type="person" persref="gerbino">Gerbino</name>. 
          <milestone id="p04040011" />Similmente il 
          <name type="person" persref="gerbino">Gerbino</name>, questo maritaggio sentendo, senza misura ne viveva dolente, e seco spesso pensava, se modo veder potesse, di volerla torre per forza, se avvenisse che per mare a marito n'andasse.</p>
          <p>
          <milestone id="p04040012" />Il 
          <name type="person" persref="retunisi-0404">re di Tunisi</name>, sentendo alcuna cosa di questo amore e del proponimento del 
          <name type="person" persref="gerbino">Gerbino</name>, e del suo valore e della potenzia dubitando, venendo il tempo che mandare ne la dovea, al re 
          <name type="person" persref="reguglielmo">Guiglielmo</name> mand&#242; significando ci&#242; che fare intendeva, e che, sicurato da lui che n&#233; dal 
          <name type="person" persref="gerbino">Gerbino</name> n&#233; da altri per lui in ci&#242; impedito sarebbe, lo 'ntendeva di fare. 
          <milestone id="p04040013" />Il re 
          <name type="person" persref="reguglielmo">Guiglielmo</name>, che vecchio signore era n&#233; dello innamoramento del 
          <name type="person" persref="gerbino">Gerbino</name> aveva alcuna cosa sentita, non immaginandosi che per questo adomandata fosse tal sicurt&#224;, liberamente la concedette e in segno di ci&#242; mand&#242; al 
          <name type="person" persref="retunisi-0404">re di Tunisi</name> un suo guanto. Il quale, poi che la sicurt&#224; ricevuta ebbe, fece una grandissima e bella nave nel porto di 
          <name type="place" placeref="cartagine">Cartagine</name> apprestare, e fornirla di ci&#242; che bisogno aveva a chi s&#250; vi doveva andare e ornarla e acconciarla per s&#250; mandarvi la figliuola in 
          <name type="place" placeref="granada">Granata</name>: n&#233; altro aspettava che tempo.</p>
          <p>
          <milestone id="p04040014" />La giovane donna, che tutto questo sapeva e vedeva, occultamente un suo servidore mand&#242; a 
          <name type="place" placeref="palermo">Palermo</name> e imposegli che il bel 
          <name type="person" persref="gerbino">Gerbino</name> da sua parte salutasse e gli dicesse come ella in fra pochi d&#237; era per andarne in 
          <name type="place" placeref="granada">Granata</name>; per che ora si parrebbe se cos&#237; fosse valente uomo come si diceva e se cotanto l'amasse quanto pi&#250; volte significato l'avea. 
          <milestone id="p04040015" />Costui, a cui imposta fu, ottimamente f&#233; l'ambasciata e a 
          <name type="place" placeref="tunisi">Tunisi</name> ritornossi. 
          <name type="person" persref="gerbino">Gerbino</name>, questo udendo e sappiendo che il re 
          <name type="person" persref="reguglielmo">Guiglielmo</name> suo avolo data avea la sicurt&#224; al 
          <name type="person" persref="retunisi-0404">re di Tunisi</name>, non sapeva che farsi: ma pur da amor sospinto, avendo le parole della donna intese e per non parer vile, andatosene a 
          <name type="place" placeref="messina">Messina</name>, quivi prestamente fece due galee sottili armare, e messivi s&#250; di valenti uomini con esse sopra la 
          <name type="place" placeref="sardegna">Sardigna</name> n'and&#242;, avvisando quindi dovere la nave della donna passare.</p>
          <p>
          <milestone id="p04040016" />N&#233; fu di lungi l'effetto al suo avviso; per ci&#242; che pochi d&#237; quivi fu stato, che la nave con poco vento non guari lontana al luogo dove aspettandola riposto s'era, sopravenne: la qual veggendo 
          <name type="person" persref="gerbino">Gerbino</name>, a' suoi compagni disse: 
          <q direct="unspecified" who="gerbino">Signori, se voi cos&#237; valorosi siete come io vi tegno, niuno di voi senza aver sentito o sentire amore credo che sia, senza il quale, s&#237; come io meco medesimo estimo, niun mortal pu&#242; alcuna virt&#250; o bene in s&#233; avere; e se innamorati stati siete o sete, leggier cosa vi fia comprendere il mio disio. 
          <milestone id="p04040017" />Io amo: e amor m'indusse a darvi la presente fatica; e ci&#242; che io amo nella nave che qui davanti ne vedete dimora, la quale, insieme con quella cosa che io pi&#250; disidero, &#232; piena di grandissime ricchezze; le quali, se valorosi uomini siete, con poca fatica, virilmente combattendo, acquistar possiamo. Della qual vittoria io non cerco che in parte mi venga se non una donna, per lo cui amore i' muovo l'arme: ogni altra cosa sia vostra liberamente infin da ora. Andiamo adunque, e bene avventurosamente assagliamo la nave; Idio, alla nostra impresa favorevole, senza vento prestarle la ci tien ferma</q>.</p>
          <p>
          <milestone id="p04040018" />Non erano al bel 
          <name type="person" persref="gerbino">Gerbino</name> tante parole bisogno, per ci&#242; che i messinesi che con lui erano, vaghi della rapina, gi&#224; con l'animo erano a far quello di che il 
          <name type="person" persref="gerbino">Gerbino</name> gli confortava con le parole; per che, fatto un grandissimo romore nella fine del suo parlare che cos&#237; fosse, le trombe sonarono e, prese l'armi, dierono de' remi in acqua e alla nave pervennero. 
          <milestone id="p04040019" />Coloro che sopra la nave erano, veggendo di lontan venir le galee, non potendosi partire, s'apprestarono alla difesa. Il bel 
          <name type="person" persref="gerbino">Gerbino</name>, a quella pervenuto, f&#233; comandare che i padroni di quella sopra le galee mandati fossero, se la battaglia non voleano. 
          <milestone id="p04040020" />I saracini, certificati chi erano e che domandassero, dissero s&#233; essere contro alla fede lor data dal re da loro assaliti: e in segno di ci&#242; mostrarono il guanto del re 
          <name type="person" persref="reguglielmo">Guiglielmo</name> e del tutto negaron di mai, se non per battaglia vinti, arrendersi o cosa che sopra la nave fosse lor dare. 
          <milestone id="p04040021" />
          <name type="person" persref="gerbino">Gerbino</name>, il quale sopra la poppa della nave veduta aveva la donna troppo pi&#250; bella assai che egli seco non estimava, infiammato pi&#250; che prima al mostrar del guanto rispose che quivi non avea falconi al presente perch&#233; guanto v'avesse luogo; e per ci&#242;, ove dar non volesser la donna, a ricever la battaglia s'apprestassero. 
          <milestone id="p04040022" />La qual senza pi&#250; attendere, a saettare e a gittar pietre l'un verso l'altro fieramente incominciarono, e lungamente con danno di ciascuna delle parti in tal guisa combatterono.</p>
          <p>
          <milestone id="p04040023" />Ultimamente, veggendosi 
          <name type="person" persref="gerbino">Gerbino</name> poco util fare, preso un legnetto che di 
          <name type="place" placeref="sardegna">Sardigna</name> menato aveano, e in quel messo fuoco, con amendue le galee quello accost&#242; alla nave. Il che veggendo i saracini e conoscendo s&#233; di necessit&#224; o doversi arrendere o morire, fatto sopra coverta la figliola del re venire, che sotto coverta piagnea, equella menata alla proda della nave e chiamato il 
          <name type="person" persref="gerbino">Gerbino</name>, presente agli occhi suoi lei gridante merc&#233; e aiuto svenarono, e in mar gittandola disson: 
          <q direct="unspecified" who="saraceni-0404">Togli, noi la ti diamo qual noi possiamo e chente la tua fede l'ha meritata</q>.</p>
          <p>
          <milestone id="p04040024" />
          <name type="person" persref="gerbino">Gerbino</name>, veggendo la crudelt&#224; di costoro, quasi di morir vago, non curando di saetta n&#233; di pietra, alla nave si fece accostare; e quivi s&#250; malgrado di quanti ve n'eran montato, non altramenti che un leon famelico nell'armento de' giovenchi venuto or questo or quello svenando prima co' denti e con l'unghie la sua ira sazia che la fame, con una spada in mano or questo or quel tagliando de' saracini crudelmente molti n'uccise 
          <name type="person" persref="gerbino">Gerbino</name>; e, gi&#224; crescente il fuoco nella accesa nave, fattone a' marinari trarre quello che si pot&#233; per appagamento di loro, gi&#250; se ne scese con poco lieta vittoria de' suoi avversari avere acquistata. 
          <milestone id="p04040025" />Quindi, fatto il corpo della bella donna ricoglier di mare, lungamente e con molte lagrime il pianse, e in 
          <name type="place" placeref="sicilia">Cicilia</name> tornandosi, in 
          <name type="place" placeref="ustica">Ustica</name>, piccioletta isola quasi a 
          <name type="place" placeref="trapani">Trapani</name> di rimpetto, onorevolmente il f&#233; sepellire; e a casa pi&#250; doloroso che altro uomo si torn&#242;.</p>
          <p>
          <milestone id="p04040026" />Il 
          <name type="person" persref="retunisi-0404">re di Tunisi</name>, saputa la novella, suoi ambasciadori di nero vestiti al re 
          <name type="person" persref="reguglielmo">Guiglielmo</name> mand&#242;, dogliendosi della fede che gli era stata male osservata: e raccontarono il come. Di che il re 
          <name type="person" persref="reguglielmo">Guiglielmo</name> turbato forte, n&#233; vedendo via da poter lor giustizia negare, ch&#233; la dimandavano, fece prendere il 
          <name type="person" persref="gerbino">Gerbino</name>: e egli medesimo, non essendo alcun de' baron suoi che con prieghi da ci&#242; si sforzasse di rimuoverlo, il condann&#242; nella testa e in sua presenzia gliele fece tagliare, volendo avanti senza nepote rimanere che esser tenuto re senza fede.</p>
          <p>
          <milestone id="p04040027" />Adunque cos&#237; miseramente in pochi giorni i due amanti, senza alcun frutto del loro amore aver sentito, di mala morte morirono, com'io v'ho detto.</p>
        </div2>
        
        <div2 type="novella" who="filomena" id="nov0405">
          <head>Novella Quinta</head>
          <argument>
            <p>
            <milestone id="p04050001" />I 
            <name type="person" persref="fratelli-0405">fratelli</name> d'
            <name type="person" persref="ellisabetta">Ellisabetta</name> uccidon l'amante di lei: egli l'apparisce in sogno e mostrale dove sia sotterrato; ella occultamente disotterra la testa e mettela in un testo di bassilico; e quivi s&#250; piagnendo ogni d&#237; per una grande ora, i fratelli gliele tolgono, ed ella se ne muore di dolor poco appresso.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p04050002" />Finita la novella d'
            <name type="person" persref="elissa">Elissa</name>, e alquanto dal re commendata, a 
            <name type="person" persref="filomena">Filomena</name> fu imposto che ragionasse: la quale, tutta piena di compassione del misero 
            <name type="person" persref="gerbino">Gerbino</name> e della sua donna, dopo un pietoso sospiro incominci&#242;.</p>
          </div3>
          <div3 who="filomena" type="commentary">
            <p>
            <milestone id="p04050003" />La mia novella, graziose donne, non sar&#224; di genti di s&#237; alta condizione, come costor furono de' quali 
            <name type="person" persref="elissa">Elissa</name> ha raccontato, ma ella per avventura non sar&#224; men pietosa: ea ricordarmi di quella mi tira 
            <name type="place" placeref="messina">Messina</name> poco innanzi ricordata, dove l'accidente avvenne.</p>
          </div3>
          <p>
          <milestone id="p04050004" />Erano adunque in 
          <name type="place" placeref="messina">Messina</name>
          <name type="person" persref="fratelli-0405">tre giovani fratelli</name> e mercatanti, e assai ricchi uomini rimasi dopo la morte del padre loro, il quale fu da 
          <name type="place" placeref="sangimignano">San Gimignano</name>; e avevano una loro sorella chiamata 
          <name type="person" persref="ellisabetta">Elisabetta</name>, giovane assai bella e costumata, la quale, che che se ne fosse cagione, ancora maritata non aveano. 
          <milestone id="p04050005" />E avevano oltre a ci&#242; questi tre 
          <name type="person" persref="fratelli-0405">fratelli</name> in uno lor fondaco un giovinetto pisano chiamato 
          <name type="person" persref="lorenzo">Lorenzo</name>, che tutti i lor fatti guidava e faceva, il quale, essendo assai bello della persona e leggiadro molto, avendolo pi&#250; volte 
          <name type="person" persref="ellisabetta">Lisabetta</name> guatato, avvenne che egli le incominci&#242; stranamente a piacere. Di che 
          <name type="person" persref="lorenzo">Lorenzo</name> accortosi e una volta e altra, similmente, lasciati suoi altri innamoramenti di fuori, incominci&#242; a porre l'animo a lei; e s&#237; and&#242; la bisogna che, piacendo l'uno all'altro igualmente, non pass&#242; gran tempo che, assicuratisi, fecero di quello che pi&#250; disiderava ciascuno.</p>
          <p>
          <milestone id="p04050006" />E in questo continuando e avendo insieme assai di buon tempo e di piacere, non seppero s&#237; segretamente fare che una notte, andando 
          <name type="person" persref="ellisabetta">Lisabetta</name> l&#224; dove 
          <name type="person" persref="lorenzo">Lorenzo</name> dormiva, che il maggior de' 
          <name type="person" persref="fratelli-0405">fratelli</name>, senza accorgersene ella, non se ne accorgesse. Il quale, per ci&#242; che savio giovane era, quantunque molto noioso gli fosse a ci&#242; sapere, pur mosso da pi&#250; onesto consiglio, senza far motto o dir cosa alcuna, varie cose fra s&#233; rivolgendo intorno a questo fatto, infino alla mattina seguente trapass&#242;. 
          <milestone id="p04050007" />Poi, venuto il giorno, a' suoi 
          <name type="person" persref="fratelli-0405">fratelli</name> ci&#242; che veduto aveva la passata notte d'
          <name type="person" persref="ellisabetta">Elisabetta</name> e di 
          <name type="person" persref="lorenzo">Lorenzo</name> raccont&#242;; e con loro insieme, dopo lungo consiglio, diliber&#242; di questa cosa, acci&#242; che n&#233; a loro n&#233; alla sirocchia alcuna infamia ne seguisse, di passarsene tacitamente e d'infignersi del tutto d'averne alcuna cosa veduta o saputa infino a tanto che tempo venisse nel quale essi, senza danno o sconcio di loro, questa vergogna, avanti che pi&#250; andasse innanzi, si potessero torre dal viso.</p>
          <p>
          <milestone id="p04050008" />E in tal disposizion dimorando, cos&#237; cianciando e ridendo con 
          <name type="person" persref="lorenzo">Lorenzo</name> come usati erano avvenne che, sembianti faccendo d'andare fuori della citt&#224; a diletto tutti e tre, seco menaron 
          <name type="person" persref="lorenzo">Lorenzo</name>; e pervenuti in un luogo molto solitario e rimoto, veggendosi il destro, 
          <name type="person" persref="lorenzo">Lorenzo</name>, che di ci&#242; niuna guardia prendeva, uccisono e sotterrarono in guisa che niuna persona se n'accorse. 
          <milestone id="p04050009" />E in 
          <name type="place" placeref="messina">Messina</name> tornatisi dieder voce d'averlo per loro bisogne mandato in alcun luogo; il che leggiermente creduto fu, per ci&#242; che spesse volte eran di mandarlo attorno usati.</p>
          <p>
          <milestone id="p04050010" />Non tornando 
          <name type="person" persref="lorenzo">Lorenzo</name>, e 
          <name type="person" persref="ellisabetta">Lisabetta</name> molto spesso e sollecitamente i fratei domandandone, s&#237; come colei a cui la dimora lunga gravava, avvenne un giorno che, domandandone ella molto instantemente, che l'uno de' 
          <name type="person" persref="fratelli-0405">fratelli</name> le disse: 
          <q direct="unspecified" who="fratelli-0405">Che vuol dir questo? che hai tu a far di 
          <name type="person" persref="lorenzo">Lorenzo</name>, ch&#233; tu ne domandi cos&#237; spesso? Se tu ne domanderai pi&#250;, noi ti faremo quella risposta che ti si conviene</q>. 
          <milestone id="p04050011" />Per che la giovane dolente e trista, temendo e non sappiendo che, senza pi&#250; domandarne si stava, e assai volte la notte pietosamente il chiamava e pregava che ne venisse; e alcuna volta con molte lagrime della sua lunga dimora si doleva e senza punto rallegrarsi, sempre aspettando si stava.</p>
          <p>
          <milestone id="p04050012" />Avvenne una notte che, avendo costei molto pianto 
          <name type="person" persref="lorenzo">Lorenzo</name> che non tornava ed essendosi alla fine piagnendo addormentata, 
          <name type="person" persref="lorenzo">Lorenzo</name> l'apparve nel sonno, pallido e tutto rabbuffato e co' panni tutti stracciati e fracidi: e parvele che egli dicesse: 
          <milestone id="p04050013" />
          <q direct="unspecified" who="lorenzo">O Lisabetta, tu non mi fai altro che chiamare e della mia lunga dimora t'atristi, e me con le tue lagrime fieramente accusi; e per ci&#242; sappi che io non posso pi&#250; ritornarci, per ci&#242; che l'ultimo d&#237; che tu mi vedesti i tuoi 
          <name type="person" persref="fratelli-0405">fratelli</name> m'uccisono</q>. E disegnatole il luogo dove sotterato l'aveano, le disse che pi&#250; nol chiamasse n&#233; l'aspettasse, e disparve.</p>
          <p>
          <milestone id="p04050014" />La giovane destatasi, e dando fede alla visione, amaramente pianse. Poi la mattina levata, non avendo ardire di dire alcuna cosa a' 
          <name type="person" persref="fratelli-0405">fratelli</name>, propose di volere andare al mostrato luogo e di vedere se ci&#242; fosse vero che nel sonno l'era paruto. 
          <milestone id="p04050015" />E avuta la licenzia d'andare alquanto fuor della terra a diporto, in compagnia d'una che altra volta con loro era stata e tutti i suoi fatti sapeva, quanto pi&#250; tosto pot&#233; l&#224; se n'and&#242;; e tolte via foglie secche che nel luogo erano, dove men dura le parve la terra quivi cav&#242;; n&#233; ebbe guari cavato, che ella trov&#242; il corpo del suo misero amante in niuna cosa ancora guasto n&#233; corrotto; per che manifestamente conobbe essere stata vera la sua visione. 
          <milestone id="p04050016" />Di che pi&#250; che altra femina dolorosa, conoscendo che quivi non era da piagnere, se avesse potuto volentier tutto il corpo n'avrebbe portato per dargli pi&#250; convenevole sepoltura; ma, veggendo che ci&#242; esser non poteva, con un coltello il meglio che pot&#233; gli spicc&#242; dallo 'mbusto la testa, e quella in uno asciugatoio inviluppata e la terra sopra l'altro corpo gittata, messala in grembo alla fante, senza essere stata da alcun veduta, quindi si dipart&#237; e tornossene a casa sua.</p>
          <p>
          <milestone id="p04050017" />Quivi con questa testa nella sua camera rinchiusasi, sopra essa lungamente e amaramente pianse, tanto che tutta con le sue lagrime la lav&#242;, mille basci dandole in ogni parte. Poi prese un grande e un bel testo, di questi ne' quali si pianta la persa o il basilico, e dentro la vi mise fasciata in un bel drappo; e poi messavi s&#250; la terra, s&#250; vi piant&#242; parecchi piedi di bellissimo basilico salernetano, e quegli da niuna altra acqua che o rosata o di fior d'aranci o delle sue lagrime non innaffiava giammai. 
          <milestone id="p04050018" />E per usanza avea preso di sedersi sempre a questo testo vicina, e quello con tutto il suo disidero vagheggiare, s&#237; come quello che il suo 
          <name type="person" persref="lorenzo">Lorenzo</name> teneva nascoso: e poi che molto vagheggiato l'avea, sopr'esso andatasene, cominciava a piagnere, e per lungo spazio, tanto che tutto il basilico bagnava, piagnea.</p>
          <p>
          <milestone id="p04050019" />Il basilico, s&#237; per lo lungo e continuo studio, s&#237; per la grassezza della terra procedente dalla testa corrotta che dentro v'era, divenne bellissimo e odorifero molto; e servando la giovane questa maniera del continuo, pi&#250; volte da' suoi vicin fu veduta. 
          <milestone id="p04050020" />Li quali, maravigliandosi i 
          <name type="person" persref="fratelli-0405">fratelli</name> della sua guasta bellezza e di ci&#242; che gli occhi le parevano della testa fuggiti, il disser loro: 
          <milestone id="p04050021" />
          <q direct="unspecified" who="vicini-0405">Noi ci siamo accorti, che ella ogni d&#237; tiene la cotal maniera</q>. Il che udendo i 
          <name type="person" persref="fratelli-0405">fratelli</name> e accorgendosene, avendonela alcuna volta ripresa e non giovando, nascosamente da lei fecero portar via questo testo; il quale, non ritrovandolo ella, con grandissima instanzia molte volte richiese, e non essendole renduto, non cessando il pianto e le lagrime, inferm&#242;, n&#233; altro che il testo suo nella infermit&#224; domandava. 
          <milestone id="p04050022" />I giovani si maravigliavan forte di questo adimandare e per ci&#242; vollero vedere che dentro vi fosse; e versata la terra, videro il drappo e in quello la testa non ancor s&#237; consumata che essi alla capellatura crespa non conoscessero lei esser quella di 
          <name type="person" persref="lorenzo">Lorenzo</name>. 
          <milestone id="p04050023" />Di che essi si maravigliaron forte e temettero non questa cosa si risapesse: e sotterrata quella, senza altro dire, cautamente di 
          <name type="place" placeref="messina">Messina</name> uscitisi e ordinato come di quindi si ritraessono, se n'andarono a 
          <name type="place" placeref="napoli">Napoli</name>.</p>
          <p>
          <milestone id="p04050024" />La giovane non restando di piagnere e pure il suo testo adimandando, piagnendo si mor&#237;; e cos&#237; il suo disavventurato amore ebbe termine. Ma poi a certo tempo divenuta questa cosa manifesta a molti, fu alcuno che compuose quel la canzone la quale ancora oggi si canta, cio&#232;:</p>
          <div3 type="song">
            <lg>
              <milestone id="p04050025" />
              <l>Quale esso fu lo malo cristiano,</l>
              <l>che mi fur&#242; la grasta, et cetera.</l>
            </lg>
          </div3>
        </div2>
        
        <div2 type="novella" who="panfilo" id="nov0406">
          <head>Novella Sesta</head>
          <argument>
            <p>
            <milestone id="p04060001" />L'
            <name type="person" persref="andreuola">Andreuola</name> ama 
            <name type="person" persref="gabriotto">Gabriotto</name>; raccontagli un sogno veduto ed egli a lei un altro; muorsi di subito nelle sue braccia; mentre che ella con una sua fante alla casa di lui nel portano, son prese dalla signoria, ed ella dice come l'opera sta; il 
            <name type="person" persref="podesta-0406">podest&#224;</name> la vuole sforzare; ella nol patisce; sentelo il padre di lei, e lei innocente trovata fa liberare; la quale, del tutto rifiutando di star pi&#250; al mondo, si fa monaca.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p04060002" />Quella novella, che 
            <name type="person" persref="filomena">Filomena</name> aveva detta, fu alle donne carissima, per ci&#242; che assai volte avevano quella canzone udita cantare n&#233; mai avevan potuto, per domandarne, sapere qual si fosse la cagione per che fosse stata fatta. Ma, avendo il re la fine di quella udita, a 
            <name type="person" persref="panfilo">Panfilo</name> impose che allo ordine andasse dietro. 
            <name type="person" persref="panfilo">Panfilo</name> allora disse:</p>
          </div3>
          <div3 who="panfilo" type="commentary">
            <p>
            <milestone id="p04060003" />Il sogno nella precedente novella raccontato mi d&#224; materia di dovervene raccontare una nella quale di due si fa menzione, li quali di cosa che a venire era, come quello di cosa intervenuta, furono, e appena furon finiti di dire da coloro che veduti gli aveano, che l'effetto segu&#237; d'amenduni. 
            <milestone id="p04060004" />E per&#242;, amorose donne, voi dovete sapere che general passione &#232; di ciascuno che vive il veder varie cose nel sonno, le quali, quantunque a colui che dorme, dormendo, tutte paian verissime, e desto lui, alcune vere, alcune verisimili, e parte fuori d'ogni verit&#224; iudichi, nondimeno molte esserne avvenute si truovano. 
            <milestone id="p04060005" />Per la qual cosa molti a ciascun sogno tanta fede prestano quanta presterieno a quelle cose le quali vegghiando vedessero; e per li lor sogni stessi s'attristano e s'allegrano secondo che per quegli o temono o sperano. E in contrario son di quegli che niuno ne credono se non poi che nel premostrato pericolo si veggono. De' quali n&#233; l'uno n&#233; l'altro commendo, per ci&#242; che n&#233; sempre son veri n&#233; ogni volta falsi. 
            <milestone id="p04060006" />Che essi non sien tutti veri, assai volte pu&#242; ciascun di noi aver conosciuto; e che essi tutti non sien falsi, gi&#224; di sopra nella novella di 
            <name type="person" persref="filomena">Filomena</name> s'&#232; dimostrato e nella mia, come davanti dissi, intendo di dimostrarlo. 
            <milestone id="p04060007" />Per che giudico che nel virtuosamente vivere e operare di niuno contrario sogno a ci&#242; si dee temere, n&#233; per quello lasciare i buoni proponimenti; nelle cose perverse e malvage, quantunque i sogni a quelle paiano favorevoli e con seconde dimostrazioni chi gli vede confortino, niuno se ne vuol credere; e cos&#237; nel contrario a tutti dar piena fede. Ma vegniamo alla novella.</p>
          </div3>
          <p>
          <milestone id="p04060008" />Nella citt&#224; di 
          <name type="place" placeref="brescia">Brescia</name> fu gi&#224; un gentile uomo chiamato messer 
          <name type="person" persref="negropontecarraro">Negro da Ponte Carraro</name>, il quale, tra pi&#250; altri figliuoli, una figliuola avea nominata 
          <name type="person" persref="andreuola">Andreuola</name>, giovane e bella assai e senza marito, la qual per ventura d'un suo vicino, ch'avea nome 
          <name type="person" persref="gabriotto">Gabriotto</name>, s'innamor&#242;, uomo di bassa condizione ma di laudevoli costumi pieno e della persona bello e piacevole. 
          <milestone id="p04060009" />E coll'opera e collo aiuto della fante della casa oper&#242; tanto la giovane, che 
          <name type="person" persref="gabriotto">Gabriotto</name> non solamente seppe s&#233; esser dalla 
          <name type="person" persref="andreuola">Andreuola</name> amato, ma ancora in un bel giardino del padre di lei pi&#250; e pi&#250; volte a diletto dell'una parte e dell'altra fu menato. E acci&#242; che niuna cagione mai, se non morte, potesse questo lor dilettevole amor separare, marito e moglie segretamente divennero.</p>
          <p>
          <milestone id="p04060010" />E cos&#237; furtivamente gli lor congiugnimenti continuando, avvenne che alla giovane una notte dormendo parve in sogno vedere s&#233; essere nel suo giardino con 
          <name type="person" persref="gabriotto">Gabriotto</name>, e lui con grandissimo piacer di ciascuno tener nelle sue braccia; e mentre che cos&#237; dimoravan, le pareva veder del corpo di lui uscire una cosa oscura e terribile, la forma della quale essa non poteva conoscere, e parevale che questa cosa prendesse 
          <name type="person" persref="gabriotto">Gabriotto</name> e mal grado di lei con maravigliosa forza gliele strappasse di braccio e con esso ricoverasse sotterra, n&#233; mai pi&#250; riveder potesse n&#233;l'uno n&#233; l'altro. 
          <milestone id="p04060011" />Di che assai dolore e inestimabile sentiva, e per quello si dest&#242;; e desta, come che lieta fosse veggendo che non cos&#237; era come sognato avea, nondimeno l'entr&#242; del sogno veduto paura. E per questo, volendo poi 
          <name type="person" persref="gabriotto">Gabriotto</name> la seguente notte venir da lei, quanto pot&#233; s'ingegn&#242; di fare che la sera non vi venisse; ma pure, il suo voler vedendo, acci&#242; che egli d'altro non sospecciasse, la seguente notte nel suo giardino il ricevette. 
          <milestone id="p04060012" />E avendo molte rose bianche e vermiglie colte, per ci&#242; che la stagione era, con lui a pi&#232; d'una bellissima fontana e chiara, che nel giardino era, a starsi se n'and&#242;. E quivi, dopo grande e assai lunga festa insieme avuta, 
          <name type="person" persref="gabriotto">Gabriotto</name> la domand&#242; qual fosse la cagione per che la venuta gli avea il d&#237; dinanzi vietata. La giovane, raccontandogli il sogno da lei la notte davanti veduto e la suspezione presa di quello, gliele cont&#242;.</p>
          <p>
          <milestone id="p04060013" />
          <name type="person" persref="gabriotto">Gabriotto</name> udendo questo se ne rise, e disse che grande sciocchezza era porre ne' sogni alcuna fede, per ci&#242; che o per soperchio di cibo o per mancamento di quello avvenieno, ed esser tutti vani si vedeano ogni giorno; e appresso disse: 
          <milestone id="p04060014" />
          <q direct="unspecified" who="gabriotto">Se io fossi voluto andar dietro a' sogni, io non ci sarei venuto, non tanto per lo tuo quanto per uno che io altress&#237; questa notte passata ne feci, il qual fu, che a me pareva essere in una bella e dilettevol selva e in quella andar cacciando e aver presa una cavriuola tanto bella e tanto piacevole quanto alcuna altra se ne vedesse giammai; e pareami che ella fosse pi&#250; che la neve bianca, e in brieve spazio divenisse s&#237; mia dimestica, che punto da me non si partiva. 
          <milestone id="p04060015" />Tuttavia a me pareva averla s&#237; cara che, acci&#242; che da me non si partisse, le mi pareva nella gola aver messo un collar d'oro, e quella con una catena d'oro tener colle mani. 
          <milestone id="p04060016" />E appresso questo mi pareva che, riposandosi questa cavriuola una volta e tenendomi il capo in seno, uscisse non so di che parte una veltra nera come carbone, affamata e spaventevole molto nella apparenza, e verso me se ne venisse; alla quale niuna resistenza mi parea fare; per che egli mi pareva che ella mi mettesse il muso in seno nel sinistro lato, e quello tanto rodesse che al cuor perveniva, il quale pareva che ella mi strappasse per portarsel via. 
          <milestone id="p04060017" />Di che io sentiva s&#237; fatto dolore che il mio sonno si ruppe, e desto colla mano subitamente corsi a cercarmi il lato se niente v'avessi; ma mal non trovandomi, mi feci beffe di me stesso che cercato v'avea. Ma che vuol questo per ci&#242; dire? De' cos&#237; fatti e de' pi&#250; spaventevoli assai n'ho gi&#224; veduti, n&#233; per ci&#242; cosa del mondo pi&#250; n&#233; meno me n'&#232; intervenuto; e per ci&#242; lasciagli andare e pensiamo di darci buon tempo</q>.</p>
          <p>
          <milestone id="p04060018" />La giovane, per lo suo sogno assai spaventata, udendo questo divenne troppo pi&#250;; ma, per non esser cagione d'alcuno sconforto a 
          <name type="person" persref="gabriotto">Gabriotto</name>, quanto pi&#250; pot&#233; la sua paura nascose. E come che con lui, abbracciandolo e baciandolo alcuna volta e da lui essendo abbracciata e baciata, si sollazzasse, suspicando e non sappiendo che, pi&#250; che l'usato spesse volte il riguardava nel volto, e talvolta per lo giardin riguardava se alcuna cosa nera vedesse venir d'alcuna parte.</p>
          <p>
          <milestone id="p04060019" />E in tal maniera dimorando, 
          <name type="person" persref="gabriotto">Gabriotto</name>, gittato un gran sospiro, l'abbracci&#242; e disse: 
          <q direct="unspecified" who="gabriotto">Ohim&#232;, anima mia, aiutami, ch&#233; io muoio</q>, e cos&#237; detto, ricadde in terra sopra l'erba del pratello.</p>
          <p>
          <milestone id="p04060020" />Il che veggendo la giovane e lui caduto ritirandosi in grembio, quasi piagnendo disse: 
          <q direct="unspecified" who="andreuola">O signor mio dolce, o che ti senti tu?</q></p>
          <p>
          <milestone id="p04060021" />
          <name type="person" persref="gabriotto">Gabriotto</name> non rispose, ma ansando forte e sudando tutto, dopo non guari spazio pass&#242; della presente vita.</p>
          <p>
          <milestone id="p04060022" />Quanto questo fosse grave e noioso alla giovane, che pi&#250; che s&#233; l'amava, ciascuna sel dee poter pensare. Ella il pianse assai e assai volte in vano il chiam&#242;; ma poi che pur s'accorse lui del tutto esser morto, avendolo per ogni parte del corpo cercato e in ciascuna trovandol freddo, non sappiendo che far n&#233; che dirsi, cos&#237; lagrimosa come era e piena d'angoscia and&#242; la sua 
          <name type="person" persref="fante-0406">fante</name> a chiamare, la quale di questo amor consapevole era, e la sua miseria e il suo dolore le dimostr&#242;.</p>
          <p>
          <milestone id="p04060023" />E poi che miseramente insieme alquanto ebber pianto sopra il morto viso di 
          <name type="person" persref="gabriotto">Gabriotto</name> disse la giovane alla 
          <name type="person" persref="fante-0406">fante</name>: 
          <q direct="unspecified" who="andreuola">Poi che Iddio m'ha tolto costui, io non intendo di pi&#250; stare in vita; ma prima che io ad uccider mi venga, vorre' io che noi prendessimo modo convenevole a servare il mio onore e il segreto amor tra noi stato, e che il corpo, del quale la graziosa anima s'&#232; partita, fosse sepellito</q>.</p>
          <p>
          <milestone id="p04060024" />A cui la 
          <name type="person" persref="fante-0406">fante</name> disse: 
          <q direct="unspecified" who="fante-0406">Figliuola mia, non dir di volerti uccidere, per ci&#242; che, se tu l'hai qui perduto, uccidendoti, anche nell'altro mondo il perderesti, per ci&#242; che tu n'andresti in 
          <name type="place" placeref="inferno">Inferno</name>, l&#224; dove io son certa che la sua anima non &#232; andata per ci&#242; che buon giovane fu; ma molto meglio &#232; a confortarti e pensare d'aiutare con orazioni e con altro bene l'anima sua, se forse per alcun peccato commesso n'ha bisogno. 
          <milestone id="p04060025" />Del sepellirlo &#232; il modo presto qui in questo giardino, il che niuna persona sapr&#224; giammai, per ci&#242; che niun sa ch'egli mai ci venisse; e se cos&#237; non vuogli, mettianlo qui fuori del giardino e lascianlo stare; egli sar&#224; domattina trovato e portatone a casa sua e fatto sepellire da' suoi parenti</q>.</p>
          <p>
          <milestone id="p04060026" />La giovane, quantunque piena fosse d'amaritudine e continuamente piagnesse, pure ascoltava i consigli della sua 
          <name type="person" persref="fante-0406">fante</name>; e alla prima parte non accordatasi, rispose alla seconda dicendo: 
          <q direct="unspecified" who="andreuola">Gi&#224; Dio non voglia che cos&#237; caro giovane e cotanto da me amato e mio marito, io sofferi che a guisa d'un cane sia sepellito o nella strada in terra lasciato. Egli ha avute le mie lagrime, e in quanto io potr&#242; egli avr&#224; quelle de' suoi parenti; e gi&#224; per l'animo mi va quello che noi abbiamo in ci&#242; a fare</q>.</p>
          <p>
          <milestone id="p04060027" />E prestamente per una pezza di drappo di seta, la quale aveva in un suo forziere, la mand&#242;; e venuta quella, in terra distesala, su il corpo di 
          <name type="person" persref="gabriotto">Gabriotto</name> vi posero, e postagli la testa sopra uno origliere e con molte lagrime chiusigli gli occhi e la bocca, e fattagli una ghirlanda di rose e tutto dattorno delle rose che colte avevano empiutolo, disse alla 
          <name type="person" persref="fante-0406">fante</name>: 
          <milestone id="p04060028" />
          <q direct="unspecified" who="andreuola">Di qui alla porta della sua casa ha poca via; e per ci&#242; tu e io, cos&#237; come acconcio l'abbiamo, quivi il porteremo e dinanzi ad essa il porremo. Egli non andr&#224; guari di tempo che giorno fia, e sar&#224; ricolto; e come che questo a' suoi niuna consolazion sia, pure a me, nelle cui braccia egli &#232; morto, sar&#224; un piacere</q>.</p>
          <p>
          <milestone id="p04060029" />E cos&#237; detto, da capo con abbondantissime lagrime sopra il viso gli si gitt&#242; e per lungo spazio pianse. La qual, molto dalla 
          <name type="person" persref="fante-0406">fante</name> sollicitata, per ci&#242; che il giorno se ne veniva, dirizzatasi, quello anello medesimo col quale da 
          <name type="person" persref="gabriotto">Gabriotto</name> era stata sposata del dito suo trattosi, il mise nel dito di lui, con pianto dicendo: 
          <milestone id="p04060030" />
          <q direct="unspecified" who="andreuola">Caro mio signore, se la tua anima ora le mie lagrime vede, e niun conoscimento o sentimento dopo la partita di quella rimane a' corpi, ricevi benignamente l'ultimo dono di colei la qual tu vivendo cotanto amasti</q>; e questo detto, tramortita addosso gli ricadde.</p>
          <p>
          <milestone id="p04060031" />E dopo alquanto risentita e levatasi, colla 
          <name type="person" persref="fante-0406">fante</name> insieme preso il drappo sopra il quale il corpo giaceva, con quello del giardino uscirono e verso la casa di lui si dirizzaro. E cos&#237; andando, per caso avvenne che dalla famiglia del 
          <name type="person" persref="podesta-0406">podest&#224;</name>, che per caso andava a quella ora per alcuno accidente, furon trovate e prese col morto corpo. 
          <milestone id="p04060032" />L'
          <name type="person" persref="andreuola">Andreuola</name>, pi&#250; di morte che di vita disiderosa, conosciuta la famiglia della signoria, francamente disse: 
          <q direct="unspecified" who="andreuola">Io conosco chi voi siete e so che il volermi fuggire niente monterebbe; io son presta di venir con voi davanti alla signoria e che ci&#242; sia di raccontarle; ma niuno di voi sia ardito di toccarmi, se io obbediente vi sono, n&#233; da questo corpo alcuna cosa rimuovere, se da me non vuole essere accusato</q>. Per che, senza essere da alcun tocca, con tutto il corpo di 
          <name type="person" persref="gabriotto">Gabriotto</name> n'and&#242; in palagio.</p>
          <p>
          <milestone id="p04060033" />La qual cosa il 
          <name type="person" persref="podesta-0406">podest&#224;</name> sentendo, si lev&#242;, e lei nella camera avendo, di ci&#242; che intervenuto era s'inform&#242;; e fatto da certi medici riguardare se con veleno o altramenti fosse stato il buono uomo ucciso, tutti affermarono del no; ma che alcuna posta vicina al cuore gli s'era rotta, che affogato l'avea. 
          <milestone id="p04060034" />Il qual ci&#242; udendo e sentendo costei in piccola cosa esser nocente, s'ingegn&#242; di mostrar di donarle quello che vender non le poteva, e disse, dove ella a' suoi piaceri acconsentir si volesse, la libererebbe. 
          <milestone id="p04060035" />Ma non valendo quelle parole, oltre ad ogni convenevolezza, volle usar la forza. Ma l'
          <name type="person" persref="andreuola">Andreuola</name>, da sdegno accesa e divenuta fortissima, virilmente si difese, lui con villane parole e altiere ributtando indietro.</p>
          <p>
          <milestone id="p04060036" />Ma, venuto il d&#237; chiaro e queste cose essendo a messer 
          <name type="person" persref="negropontecarraro">Negro</name> contate, dolente a morte, con molti de' suoi amici a palagio n'and&#242;, e quivi d'ogni cosa dal 
          <name type="person" persref="podesta-0406">podest&#224;</name> informato, dolendosi domand&#242; che la figliuola gli fosse renduta. 
          <milestone id="p04060037" />Il 
          <name type="person" persref="podesta-0406">podest&#224;</name>, volendosi prima accusare egli della forza che fare l'avea voluta che egli da lei accusato fosse, lodando prima la giovane e la sua constanzia, per approvar quella venne a dire ci&#242; che fatto avea; per la qual cosa, vedendola di tanta buona fermezza, sommo amore l'avea posto, e, dove a grado a lui, che suo padre era, e a lei fosse, non ostante che marito avesse avuto di bassa condizione, volentieri per sua donna la sposerebbe.</p>
          <p>
          <milestone id="p04060038" />In questo tempo che costoro cos&#237; parlavano, l'
          <name type="person" persref="andreuola">Andreuola</name> venne in cospetto del padre e piagnendo gli si gitt&#242; innanzi e disse: 
          <q direct="unspecified" who="andreuola">Padre mio, io non credo che bisogni che io la istoria del mio ardire e della mia sciagura vi racconti, ch&#233; son certa che udita l'avete e sapetela; e per ci&#242;, quanto pi&#250; posso, umilmente perdono vi domando del fallo mio, cio&#232; d'avere senza vostra saputa chi pi&#250; mi piacque marito preso. 
          <milestone id="p04060039" />E questo perdono non vi domando perch&#233; la vita mi sia perdonata, ma per morire vostra figliuola e non vostra nimica</q>; e cos&#237; piagnendo gli cadde a' piedi.</p>
          <p>
          <milestone id="p04060040" />Messer 
          <name type="person" persref="negropontecarraro">Negro</name>, che antico era oramai e uomo di natura benigno e amorevole, queste parole udendo cominci&#242; a piagnere, e piagnendo lev&#242; la figliuola teneramente in pi&#232;, e disse: 
          <q direct="unspecified" who="negropontecarraro">Figliuola mia, io avrei avuto molto caro che tu avessi avuto tal marito quale a te secondo il parer mio si convenia; e se tu l'avevi tal preso quale egli ti piacea, questo doveva anche a me piacere; ma l'averlo occultato della tua poca fidanza mi fa dolere, e pi&#250; ancora vedendotel prima aver perduto che io l'abbia saputo. 
          <milestone id="p04060041" />Ma pur, poi che cos&#237; &#232;, quello che io per contentarti, vivendo egli, volentieri gli avrei fatto, cio&#232; onore s&#237; come a mio genero, facciaglisi alla morte</q>; e volto a' figliuoli e a' suo' parenti, comand&#242; loro che le esequie s'apparecchiassero a 
          <name type="person" persref="gabriotto">Gabriotto</name> grandi e onorevoli.</p>
          <p>
          <milestone id="p04060042" />Eranvi in questo mezzo concorsi i parenti e le parenti del giovane, che saputa avevano la novella, e quasi donne e uomini quanti nella citt&#224; n'erano. Per che, posto nel mezzo della corte il corpo sopra il drappo della 
          <name type="person" persref="andreuola">Andreuola</name> e con tutte le sue rose, quivi non solamente da lei e dalle parenti di lui fu pianto, ma pubblicamente quasi da tutte le donne della citt&#224; e da assai uomini; e non a guisa di plebeio ma di signore, tratto della corte pubblica, sopra gli omeri de' pi&#250; nobili cittadini con grandissimo onore fu portato alla sepoltura. 
          <milestone id="p04060043" />Quindi dopo alquanti d&#237;, seguitando il 
          <name type="person" persref="podesta-0406">podest&#224;</name> quello che addomandato avea, ragionandolo messer 
          <name type="person" persref="negropontecarraro">Negro</name> alla figliuola, niun cosa ne volle udire; ma, volendole in ci&#242; compiacere il padre, in un monistero assai famoso di santit&#224; essa e la sua 
          <name type="person" persref="fante-0406">fante</name> monache si renderono e onestamente poi in quello per molto tempo vissero.</p>
        </div2>
        
        <div2 type="novella" who="emilia" id="nov0407">
          <head>Novella Settima</head>
          <argument>
            <p>
            <milestone id="p04070001" />La 
            <name type="person" persref="simona">Simona</name> ama 
            <name type="person" persref="pasquino">Pasquino</name>; sono insieme in uno orto, 
            <name type="person" persref="pasquino">Pasquino</name> si frega a' denti una foglia di salvia e muorsi: &#232; presa la 
            <name type="person" persref="simona">Simona</name>, la quale, volendo mostrare al giudice come morisse 
            <name type="person" persref="pasquino">Pasquino</name>, fregatasi una di quelle foglie a' denti, similmente si muore.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p04070002" />
            <name type="person" persref="panfilo">Panfilo</name> era della sua novella diliberato, quando il re, nulla compassion mostrando all'
            <name type="person" persref="andreuola">Andreuola</name>, riguardando 
            <name type="person" persref="emilia">Emilia</name>, sembianti le f&#233; che a grado li fosse che essa a coloro che detto aveano dicendo si continuasse; la quale, senza alcuna dimora fare incominci&#242;:</p>
          </div3>
          <div3 who="emilia" type="commentary">
            <p>
            <milestone id="p04070003" />Care compagne, la novella detta da 
            <name type="person" persref="panfilo">Panfilo</name> mi tira a doverne dire una in niuna cosa altra alla sua simile, se non che, come l'
            <name type="person" persref="andreuola">Andreuola</name> nel 
            <name type="place" placeref="giardino-0406">giardino</name> perd&#233; l'amante, e cos&#237; colei di cui dir debbo; e similmente presa, come l'
            <name type="person" persref="andreuola">Andreuola</name> fu, non con forza n&#233; con virt&#250; ma con morte inoppinata si diliber&#242; dalla corte. 
            <milestone id="p04070004" />E come altra volta tra noi &#232; stato detto, quantunque Amor volentieri le case de' nobili uomini abiti, esso per ci&#242; non rifiuta lo 'mperio di quelle de' poveri, anzi in quelle s&#237; alcuna volta le sue forze dimostra, che come potentissimo signore da' pi&#250; ricchi si fa temere. 
            <milestone id="p04070005" />Il che, ancora che non in tutto, in gran parte apparir&#224; nella mia novella, con la qual mi piace nella nostra citt&#224; rientrare, della quale questo d&#237;, diverse cose diversamente parlando, per diverse parti del mondo avvolgendoci cotanto allontanati ci siamo.</p>
          </div3>
          <p>
          <milestone id="p04070006" />Fu adunque, non &#232; ancora gran tempo, in 
          <name type="place" placeref="firenze">Firenze</name> una giovane assai bella e leggiadra secondo la sua condizione, e di povero padre figliuola, la quale ebbe nome 
          <name type="person" persref="simona">Simona</name>: e quantunque le convenisse colle proprie braccia il pan che mangiar volea guadagnare e filando lana sua vita reggesse, non fu per ci&#242; di s&#237; povero animo che ella non ardisse a ricevere amore nella sua mente, il quale con gli atti e colle parole piacevoli d'un giovinetto di non maggior peso di lei, che dando andava per un suo maestro lanaiuolo lana a filare, buona pezza mostrato aveva di volervi entrare. 
          <milestone id="p04070007" />Ricevutolo adunque in s&#233; col piacevole aspetto del giovane che l'amava, il cui nome era 
          <name type="person" persref="pasquino">Pasquino</name>, forte disiderando e non attentando di far pi&#250; avanti, filando a ogni passo di lana filata che al fuso avvolgeva mille sospiri pi&#250; cocenti che fuoco gittava, di colui ricordandosi che a filar gliele aveva data. 
          <milestone id="p04070008" />Quegli dall'altra parte molto sollecito divenuto che ben si filasse la lana del suo maestro, quasi quella sola che la 
          <name type="person" persref="simona">Simona</name> filava, e non alcuna altra, tutta la tela dovesse compiere, pi&#250; spesso che l'altre era sollecitata. 
          <milestone id="p04070009" />Per che, l'un sollecitando e all'altra giovando d'esser sollecitata, avvenne che l'un pi&#250; d'ardir prendendo che aver non solea, e l'altra molta della paura e della vergogna cacciando che d'avere era usata, insieme a' piacer comuni si congiunsono; li quali tanto all'una parte e all'altra aggradirono, che, non che l'uno dall'altro aspettasse d'essere invitato a ci&#242;, anzi a dovervi essere si faceva incontro l'uno all'altro invitando.</p>
          <p>
          <milestone id="p04070010" />E cos&#237; questo lor piacer continuando d'un giorno in un altro e sempre pi&#250; nel continuare accendendosi, avvenne che 
          <name type="person" persref="pasquino">Pasquino</name> disse alla 
          <name type="person" persref="simona">Simona</name> che del tutto egli voleva che ella trovasse modo di poter venire a un 
          <name type="place" placeref="giardino-0407">giardino</name>, l&#224; dove egli menar la voleva, acci&#242; che quivi pi&#250; a agio e con men sospetto potessero essere insieme. 
          <milestone id="p04070011" />La 
          <name type="person" persref="simona">Simona</name> disse che le piaceva; e, dato a vedere al padre, una domenica dopo mangiare, che andar voleva alla perdonanza a 
          <name type="place" placeref="sangallo">San Gallo</name>, con una sua compagna chiamata la 
          <name type="person" persref="lagina">Lagina</name> al 
          <name type="place" placeref="giardino-0407">giardino</name> statole da 
          <name type="person" persref="pasquino">Pasquino</name> insegnato se n'and&#242;, dove lui insieme con un suo compagno, che 
          <name type="person" persref="stramba">Puccino</name> avea nome, ma era chiamato lo 
          <name type="person" persref="stramba">Stramba</name>, trov&#242;; e quivi fatto uno amorazzo nuovo tra lo 
          <name type="person" persref="stramba">Stramba</name> e la 
          <name type="person" persref="lagina">Lagina</name>, essi a far de' lor piaceri in una parte del giardin si raccolsero, e lo 
          <name type="person" persref="stramba">Stramba</name> e la 
          <name type="person" persref="lagina">Lagina</name> lasciarono in un'altra.</p>
          <p>
          <milestone id="p04070012" />Era in quella parte del 
          <name type="place" placeref="giardino-0407">giardino</name>, dove 
          <name type="person" persref="pasquino">Pasquino</name> e la 
          <name type="person" persref="simona">Simona</name> andati se ne erano, un grandissimo e bel cesto di salvia: a pi&#232; della quale postisi a sedere e gran pezza sollazzatisi insieme e molto avendo ragionato d'una merenda che in quello orto a animo riposato intendevan di fare, 
          <name type="person" persref="pasquino">Pasquino</name>, al gran cesto della salvia rivolto, di quella colse una foglia e con essa s'incominci&#242; a stropicciare i denti e le gengie, dicendo che la salvia molto ben gli nettava d'ogni cosa che sopr'essi rimasa fosse dopo l'aver mangiato. 
          <milestone id="p04070013" />E poi che cos&#237; alquanto fregati gli ebbe, ritorn&#242; in sul ragionamento della merenda, della qual prima diceva: n&#233; guari di spazio persegu&#237; ragionando, che egli s'incominci&#242; tutto nel viso a cambiare, e appresso il cambiamento non stette guari che egli perd&#233; la vista e la parola e in brieve egli si mor&#237;. 
          <milestone id="p04070014" />Le quali cose la 
          <name type="person" persref="simona">Simona</name> veggendo, cominci&#242; a piagnere e a gridare e a chiamar lo 
          <name type="person" persref="stramba">Stramba</name> e la 
          <name type="person" persref="lagina">Lagina</name>; li quali prestamente l&#224; corsi e veggendo 
          <name type="person" persref="pasquino">Pasquino</name> non solamente morto ma gi&#224; tutto enfiato e pieno d'oscure macchie per lo viso e per lo corpo divenuto, subitamente grid&#242; lo 
          <name type="person" persref="stramba">Stramba</name>: 
          <q direct="unspecified" who="stramba">Ahi malvagia femina, tu l'hai avvelenato!</q>
          <milestone id="p04070015" />E fatto il romor grande, fu da molti che vicini al 
          <name type="place" placeref="giardino-0407">giardino</name> abitavan sentito; li quali corsi al romore e trovando costui morto e enfiato e udendo lo 
          <name type="person" persref="stramba">Stramba</name> dolersi e accusar la 
          <name type="person" persref="simona">Simona</name> che con inganno avvelenato l'avesse, e ella, per lo dolore del subito accidente che il suo amante tolto avesse quasi di s&#233; uscita, non sappiendosi scusare, fu reputato da tutti che cos&#237; fosse come lo 
          <name type="person" persref="stramba">Stramba</name> diceva.</p>
          <p>
          <milestone id="p04070016" />Per la qual cosa presola, piagnendo ella sempre forte, al palagio del podest&#224; ne fu menata. Quivi, prontando lo 
          <name type="person" persref="stramba">Stramba</name> e l'
          <name type="person" persref="atticiato">Atticiato</name> e 'l 
          <name type="person" persref="malagevole">Malagevole</name>, compagni di 
          <name type="person" persref="pasquino">Pasquino</name> che sopravenuti erano, un 
          <name type="person" persref="giudice-0407">giudice</name>, senza dare indugio alla cosa, si mise a essaminarla del fatto; e non potendo comprendere costei in questa cosa avere operata malizia n&#233; esser colpevole, volle, lei presente, vedere il morto corpo e il luogo e 'l modo da lei raccontatogli, per ci&#242; che per le parole di lei nol comprendeva assai bene. 
          <milestone id="p04070017" />Fattola adunque senza alcuno tumulto col&#224; menare dove ancora il corpo di 
          <name type="person" persref="pasquino">Pasquino</name> giaceva gonfiato come una botte, e egli appresso andatovi, maravigliatosi del morto, lei domand&#242; come stato era. Costei, al cesto della salvia accostatasi e ogni precedente istoria avendo raccontata, per pienamente dargli a intendere il caso sopravenuto, cos&#237; fece come 
          <name type="person" persref="pasquino">Pasquino</name> avea fatto, una di quelle foglie di salvia fregatasi a' denti. 
          <milestone id="p04070018" />Le quali cose mentre che per lo 
          <name type="person" persref="stramba">Stramba</name> e per lo 
          <name type="person" persref="atticiato">Atticciato</name> e per gli altri amici e compagni di 
          <name type="person" persref="pasquino">Pasquino</name> s&#237; come frivole e vane in presenzia del giudice erano schernite, e con pi&#250; instanzia la sua malvagit&#224; accusata, niuna altra cosa per lor domandandosi se non che il fuoco fosse di cos&#237; fatta malvagit&#224; punitore, la cattivella, che dal dolore del perduto amante e dalla paura della dimandata pena dallo 
          <name type="person" persref="stramba">Stramba</name> ristretta stava e per l'aversi la salvia fregata a' denti, in quel medesimo accidente cadde che prima caduto era 
          <name type="person" persref="pasquino">Pasquino</name>, non senza gran maraviglia di quanti eran presenti.</p>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p04070019" />O felici anime, alle quali in un medesimo d&#237; addivenne il fervente amore e la mortal vita terminare! e pi&#250; felici, se insieme a un medesimo luogo n'andaste! e felicissime, se nell'altra vita s'ama e voi v'amate come di qua faceste! 
            <milestone id="p04070020" />Ma molto pi&#250; felice l'anima della 
            <name type="person" persref="simona">Simona</name> innanzi tratto, quanto &#232; al nostro giudicio che vivi dietro a lei rimasi siamo, la cui innocenzia non pat&#237; la fortuna che sotto la testimonianza cadesse dello 
            <name type="person" persref="stramba">Stramba</name> e dell'
            <name type="person" persref="atticiato">Atticiato</name> e del 
            <name type="person" persref="malagevole">Malagevole</name>, forse scardassieri o pi&#250; vili uomini, pi&#250; onesta via trovandole con pari sorte di morte al suo amante a svilupparsi dalla loro infamia e a seguitar l'anima tanto da lei amata del suo 
            <name type="person" persref="pasquino">Pasquino</name>.</p>
          </div3>
          <p>
          <milestone id="p04070021" />Il 
          <name type="person" persref="giudice-0407">giudice</name>, quasi tutto stupefatto dell'accidente insieme con quanti ve n'erano, non sappiendo che dirsi, lungamente soprastette; poi, in miglior senno rivenuto, disse: 
          <q direct="unspecified" who="giudice-0407">Mostra che questa salvia sia velenosa, il che della salvia non suole avvenire. Ma acci&#242; che ella alcuno altro offender non possa in simil modo, taglisi infino alle radici e mettasi nel fuoco</q>. 
          <milestone id="p04070022" />La qual cosa colui che del 
          <name type="place" placeref="giardino-0407">giardino</name> era guardiano in presenza del giudice faccendo, non prima abbattuto ebbe il gran cesto in terra, che la cagione della morte de' due miseri amanti apparve. 
          <milestone id="p04070023" />Era sotto il cesto di quella salvia una botta di maravigliosa grandezza, dal cui venenifero fiato avvisarono quella salvia esser velenosa divenuta. Alla qual botta non avendo alcuno ardire d'appressarsi, fattale d'intorno una stipa grandissima, quivi insieme colla salvia l'arsero: e fu finito il processo di messer lo giudice sopra la morte di 
          <name type="person" persref="pasquino">Pasquin</name> cattivello.</p>
          <p>
          <milestone id="p04070024" />Il quale insieme con la sua 
          <name type="person" persref="simona">Simona</name>, cos&#237; enfiati com'erano, dallo 
          <name type="person" persref="stramba">Stramba</name> e dall'
          <name type="person" persref="atticiato">Atticciato</name> e da 
          <name type="person" persref="guccio">Guccio Imbratta</name> e dal 
          <name type="person" persref="malagevole">Malagevole</name> furono nella chiesa di 
          <name type="place" placeref="sanpaolo">San Paolo</name> sepelliti, della quale per avventura eran popolani.</p>
        </div2>
        
        <div2 type="novella" who="neifile" id="nov0408">
          <head>Novella Ottava</head>
          <argument>
            <p>
            <milestone id="p04080001" />
            <name type="person" persref="girolamo">Girolamo</name> ama la 
            <name type="person" persref="salvestra">Salvestra</name>; va, costretto da' prieghi della madre, a 
            <name type="place" placeref="parigi">Parigi</name>; torna e truovala maritata; entrale di nascoso in casa e muorle allato; e portato in una chiesa, muore la 
            <name type="person" persref="salvestra">Salvestra</name> allato a lui.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p04080002" />Aveva la novella d'
            <name type="person" persref="emilia">Emilia</name> il fine suo, quando per comandamento del re 
            <name type="person" persref="neifile">Neifile</name> cos&#237; cominci&#242;.</p>
          </div3>
          <div3 who="neifile" type="commentary">
            <p>
            <milestone id="p04080003" />Alcuni al mio giudicio, valorose donne, sono, li quali pi&#250; che l'altre genti si credon sapere, e sanno meno; e per questo non solamente a' consigli degli uomini, ma ancora contra la natura delle cose presummono d'opporre il senno loro; della quale presunzione gi&#224; grandissimi mali sono avvenuti e alcun bene non se ne vide giammai. 
            <milestone id="p04080004" />E per ci&#242; che tra l'altre naturali cose quella che meno riceve consiglio o operazione in contrario &#232; amore, la cui natura &#232; tale che pi&#250; tosto per s&#233; medesimo consumar si pu&#242; che per avvedimento alcuno tor via, m'&#232; venuto nello animo di narrarvi una novella d'una donna la quale, mentre che ella cerc&#242; d'esser pi&#250; savia che a lei non si apparteneva e che non era e ancora che non sosteneva la cosa in che studiava mostrare il senno suo, credendo dello innamorato cuore trarre amore, il quale forse v'avevano messo le stelle, pervenne a cacciare ad una ora amore e l'anima del corpo al figliuolo.</p>
          </div3>
          <p>
          <milestone id="p04080005" />Fu adunque nella nostra citt&#224;, secondo che gli antichi raccontano, un grandissimo mercatante e ricco, il cui nome fu 
          <name type="person" persref="leonardosighieri">Leonardo Sighieri</name>, il quale d'una sua donna un figliuolo ebbe chiamato 
          <name type="person" persref="girolamo">Girolamo</name>, appresso la nativit&#224; del quale, acconci i suoi fatti ordinatamente, pass&#242; di questa vita. I tutori del fanciullo, insieme con la madre di lui, bene e lealmente le sue cose guidarono. 
          <milestone id="p04080006" />Il fanciullo crescendo co' fanciulli degli altri suoi vicini, pi&#250; che con alcuno altro della contrada con una fanciulla del tempo suo, figliuola d'un sarto, si dimestic&#242;. E venendo pi&#250; crescendo l'et&#224;, l'usanza si convert&#237; in amore tanto e s&#237; fiero, che 
          <name type="person" persref="girolamo">Girolamo</name> non sentiva ben se non tanto quanto costei vedeva; e certo ella non amava men lui che da lui amata fosse.</p>
          <p>
          <milestone id="p04080007" />La 
          <name type="person" persref="madre-0408">madre</name> del fanciullo, di ci&#242; avvedutasi, molte volte ne gli disse male e nel gastig&#242;. E appresso co' 
          <name type="person" persref="tutori-0408">tutori</name> di lui, non potendosene 
          <name type="person" persref="girolamo">Girolamo</name> rimanere, se ne dolfe; e come colei che si credeva per la gran ricchezza del figliuolo fare del pruno un mel rancio, disse loro: 
          <milestone id="p04080008" />
          <q direct="unspecified" who="madre-0408">Questo nostro fanciullo, il quale appena ancora non ha quattordici anni, &#232; s&#237; innamorato d'una figliuola d'un sarto nostro vicino, che ha nome la 
          <name type="person" persref="salvestra">Salvestra</name>, che, se noi dinanzi non gliele leviamo, per avventura egli la si prender&#224; un giorno, senza che alcuno il sappia, per moglie, e io non sar&#242; mai poscia lieta; o egli si consumer&#224; per lei se ad altri la vedr&#224; maritare; 
          <milestone id="p04080009" />e per ci&#242; mi parrebbe che, per fuggir questo, voi il doveste in alcuna parte mandare lontano di qui ne' servigi del fondaco; per ci&#242; che, dilungandosi da veder costei, ella gli uscir&#224; dello animo e potrengli poscia dare alcuna giovane ben nata per moglie</q>.</p>
          <p>
          <milestone id="p04080010" />I 
          <name type="person" persref="tutori-0408">tutori</name> dissero che la donna parlava bene e che essi ci&#242; farebbero al lor potere; e fattosi chiamare il fanciullo nel fondaco, gl'incominci&#242; l'uno a dire assai amorevolmente: 
          <milestone id="p04080011" />
          <q direct="unspecified" who="tutori-0408">Figliuol mio, tu se' oggimai grandicello; egli &#232; ben fatto che tu incominci tu medesimo a vedere de' fatti tuoi; per che noi ci contenteremmo molto che tu andassi a stare a 
          <name type="place" placeref="parigi">Parigi</name> alquanto, dove gran parte della tua ricchezza vedrai come si traffica, senza che tu diventerai molto migliore e pi&#250; costumato e pi&#250; da bene l&#224; che qui non faresti, veggendo quei signori e quei baroni e que' gentili uomini che vi sono assai e de' lor costumi apprendendo; poi te ne potrai qui venire</q>.</p>
          <p>
          <milestone id="p04080012" />Il garzone ascolt&#242; diligentemente e in brieve rispose niente volerne fare, per ci&#242; che egli credeva cos&#237; bene come un altro potersi stare a 
          <name type="place" placeref="firenze">Firenze</name>. I valenti uomini, udendo questo, ancora con pi&#250; parole il riprovarono; ma, non potendo trarne altra risposta, alla madre il dissero. 
          <milestone id="p04080013" />La quale fieramente di ci&#242; adirata, non del non volere egli andare a 
          <name type="place" placeref="parigi">Parigi</name>, ma del suo innamoramento, gli disse una gran villania; e poi, con dolci parole raumiliandolo, lo 'ncominci&#242; a lusingare e a pregare dolcemente che gli dovesse piacere di far quello che volevano i suoi 
          <name type="person" persref="tutori-0408">tutori</name>; e tanto gli seppe dire che egli acconsent&#237; di dovervi andare a stare uno anno e non pi&#250;; e cos&#237; fu fatto.</p>
          <p>
          <milestone id="p04080014" />Andato adunque 
          <name type="person" persref="girolamo">Girolamo</name> a 
          <name type="place" placeref="parigi">Parigi</name> fieramente innamorato, d'oggi in domane ne verrai, vi fu due anni tenuto. Donde pi&#250; innamorato che mai tornatosene, trov&#242; la sua 
          <name type="person" persref="salvestra">Salvestra</name> maritata ad un buon giovaneche faceva le trabacche, di che egli fu oltre misura dolente. 
          <milestone id="p04080015" />Ma pur, veggendo che altro esser non poteva, s'ingegn&#242; di darsene pace; e spiato l&#224; dove ella stesse a casa, secondo l'usanza de' giovani innamorati incominci&#242; a passare davanti a lei, credendo che ella non avesse lui dimenticato, se non come egli aveva lei. Ma l'opera stava in altra guisa; ella non si ricordava di lui se non come se mai non lo avesse veduto; e, se pure alcuna cosa se ne ricordava, s&#237; mostrava il contrario. 
          <milestone id="p04080016" />Di che in assai piccolo spazio di tempo il giovane s'accorse, e non senza suo grandissimo dolore. Ma nondimeno ogni cosa faceva che poteva, per rientrarle nello animo; ma niente parendogli adoperare, si dispose, se morir ne dovesse, di parlarle esso stesso.</p>
          <p>
          <milestone id="p04080017" />E da alcuno vicino informatosi come la casa di lei stesse, una sera che a vegghiare erano ella e 'l 
          <name type="person" persref="marito-0408">marito</name> andati con lor vicini, nascosamente dentro v'entr&#242;, e nella camera di lei dietro a teli di trabacche che tesi v'erano si nascose, e tanto aspett&#242; che, tornati costoro e andatisene al letto, sent&#237; il 
          <name type="person" persref="marito-0408">marito</name> di lei addormentato, e l&#224; se n'and&#242; dove veduto aveva che la 
          <name type="person" persref="salvestra">Salvestra</name> coricata s'era, e postale la sua mano sopra il petto, pianamente disse: 
          <q direct="unspecified" who="girolamo">O anima mia, dormi tu ancora?</q></p>
          <p>
          <milestone id="p04080018" />La giovane, che non dormiva, volle gridare, ma il giovane prestamente disse: 
          <q direct="unspecified" who="girolamo">Per Dio, non gridare, ch&#233; io sono il tuo 
          <name type="person" persref="girolamo">Girolamo</name></q>.</p>
          <p>
          <milestone id="p04080019" />Il che udendo costei, tutta tremante disse: 
          <q direct="unspecified" who="salvestra">Deh, per Dio, 
          <name type="person" persref="girolamo">Girolamo</name>, vattene; egli &#232; passato quel tempo che alla nostra fanciullezza non si disdisse l'essere innamorati; io sono, come tu vedi, maritata; per la qual cosa pi&#250; non sta bene a me d'attendere ad altro uomo che al mio 
          <name type="person" persref="marito-0408">marito</name>. 
          <milestone id="p04080020" />Per che io ti priego per solo Iddio che tu te ne vada; ch&#233; se mio 
          <name type="person" persref="marito-0408">marito</name> ti sentisse, pogniamo che altro male non ne seguisse, s&#237; ne seguirebbe che mai in pace n&#233; in riposo con lui viver potrei, dove ora amata da lui in bene e in tranquillit&#224; con lui mi dimoro</q>.</p>
          <p>
          <milestone id="p04080021" />Il giovane, udendo queste parole, sent&#237; noioso dolore; e ricordatole il passato tempo e 'l suo amore mai per distanzia non menomato, e molti prieghi e promesse grandissime mescolate, niuna cosa ottenne. 
          <milestone id="p04080022" />Per che, disideroso di morire, ultimamente la preg&#242; che in merito di tanto amore ella sofferisse che egli allato a lei si coricasse, tanto che alquanto riscaldar si potesse, ch&#233; era agghiacciato aspettandola; promettendole che n&#233; le direbbe alcuna cosa n&#233; la toccherebbe e, come un poco riscaldato fosse, se n'andrebbe. 
          <milestone id="p04080023" />La 
          <name type="person" persref="salvestra">Salvestra</name>, avendo un poco compassion di lui, con le condizioni date da lui il concedette. Coricossi adunque il giovine allato a lei senza toccarla; e raccolto in un pensiere il lungo amor portatole e la presente durezza di lei e la perduta speranza, diliber&#242; di pi&#250; non vivere; e ristretti in s&#233; gli spiriti, senza alcun motto fare, chiuse le pugna, allato a lei si mor&#237;.</p>
          <p>
          <milestone id="p04080024" />E dopo alquanto spazio la giovane maravigliandosi della sua contenenza, temendo non il marit&#242; si svegliasse, cominci&#242; a dire: 
          <q direct="unspecified" who="salvestra">Deh, 
          <name type="person" persref="girolamo">Girolamo</name>, ch&#233; non te ne vai tu?</q>
          <milestone id="p04080025" />Ma non sentendosi rispondere, pens&#242; lui essere addormentato; per che, stesa oltre la mano acci&#242; che si svegliasse, il cominci&#242; a tentare, e toccandolo il trov&#242; come ghiaccio freddo, di che ella si maravigli&#242; forte; e toccandolo con pi&#250; forza e sentendo che egli non si movea, dopo pi&#250; ritoccarlo cognobbe che egli era morto; di che oltre modo dolente, stette gran pezza senza saper che farsi. 
          <milestone id="p04080026" />Alla fine prese consiglio di volere in altrui persona tentar quello che il 
          <name type="person" persref="marito-0408">marito</name> dicesse da farne; e destatolo, quello che presenzialmente a lei avvenuto era, disse essere ad un'altra intervenuto, e poi il domand&#242;, se a lei avvenisse, che consiglio ne prenderebbe. 
          <milestone id="p04080027" />Il buono uomo rispose che a lui parrebbe che colui che morto fosse si dovesse chetamente riportare a casa sua e quivi lasciarlo, senza alcuna malavoglienza alla donna portarne, la quale fallato non gli pareva ch'avesse.</p>
          <p>
          <milestone id="p04080028" />Allora la giovane disse: 
          <q direct="unspecified" who="salvestra">E cos&#237; convien fare a noi</q>; e presagli la mano, gli fece toccare il morto giovane. Di che egli tutto smarrito si lev&#242; su e, acceso un lume, senza entrare colla moglie in altre novelle, il morto corpo de' suoi panni medesimi rivestito e senza alcuno indugio, aiutandolo la sua innocenzia, levatoselo in su le spalle, alla porta della casa di lui nel port&#242; e quivi il pose e lasciollo stare.</p>
          <p>
          <milestone id="p04080029" />E venuto il giorno, e veduto costui davanti all'uscio suo morto, fu fatto il romor grande, e spezialmente dalla madre; e cerco per tutto e riguardato, e non trovatoglisi n&#233; piaga n&#233; percossa alcuna, per li medici generalmente fu creduto lui di dolore esser morto cos&#237; come era. Fu adunque questo corpo portato in una chiesa, e quivi venne la dolorosa madre con molte altre donne parenti e vicine, e sopra lui cominciarono dirottamente, secondo l'usanza nostra, a piagnere e a dolersi.</p>
          <p>
          <milestone id="p04080030" />E mentre il corrotto grandissimo si facea, il 
          <name type="person" persref="marito-0408">buono uomo</name>, in casa cui morto era, disse alla 
          <name type="person" persref="salvestra">Salvestra</name>: 
          <q direct="unspecified" who="marito-0408">Deh ponti alcun mantello in capo e va a quella chiesa dove 
          <name type="person" persref="girolamo">Girolamo</name> &#232; stato recato e mettiti tra le donne, e ascolterai quello che di questo fatto si ragiona, e io far&#242; il simigliante tra gli uomini, acci&#242; che noi sentiamo se alcuna cosa contro a noi si dicesse</q>. 
          <milestone id="p04080031" />Alla giovane, che tardi era divenuta pietosa, piacque, s&#237; come a colei che morto disiderava di veder colui a cui vivo non avea voluto d'un sol bacio piacere, e andovvi.</p>
          <p>
          <milestone id="p04080032" />Maravigliosa cosa &#232; a pensare quanto sieno difficili ad investigare le forze d'Amore! Quel cuore, il quale la lieta fortuna di 
          <name type="person" persref="girolamo">Girolamo</name> non aveva potuto aprire, la miseria l'aperse, e l'antiche fiamme risuscitatevi tutte subitamente mut&#242; in tanta piet&#224;, come ella il viso morto vide, che sotto 'l mantel chiusa, tra donna e donna mettendosi, non ristette prima che al corpo fu pervenuta; e quivi, mandato fuori uno altissimo strido, sopra il morto giovane si gitt&#242; col suo viso, il quale non bagn&#242; di molte lagrime, per ci&#242; che prima nol tocc&#242; che, come al giovane il dolore la vita aveva tolta, cos&#237; a costei tolse. 
          <milestone id="p04080033" />Ma poi che, riconfortandola le donne e dicendole che su si levasse alquanto, non conoscendola ancora, e poi che ella non si levava, levar volendola e immobile trovandola, pur sollevandola, ad una ora lei esser la 
          <name type="person" persref="salvestra">Salvestra</name> e morta conobbero. Di che tutte le donne che quivi erano, vinte da doppia piet&#224;, ricominciarono il pianto assai maggiore.</p>
          <p>
          <milestone id="p04080034" />Sparsesi fuor della chiesa tra gli uomini la novella, la quale pervenuta agli orecchi del 
          <name type="person" persref="marito-0408">marito</name> di lei, che tra loro era, senza ascoltare consolazione o conforto da alcuno, per lungo spazio pianse. E poi ad assai di quegli che v'erano raccontata la istoria stata la notte di questo giovane e della moglie, manifestamente per tutti si seppe la cagione della morte di ciascuno, il che a tutti dolfe. 
          <milestone id="p04080035" />Presa adunque la morta giovane e lei cos&#237; ornata come s'acconciano i corpi morti, sopra quel medesimo letto allato al giovane la posero a giacere, e quivi lungamente pianta, in una medesima sepoltura furono sepelliti amenduni; e loro, li quali Amor vivi non aveva potuto congiugnere, la morte congiunse con inseparabile compagnia.</p>
        </div2>
        
        <div2 type="novella" who="filostrato" id="nov0409">
          <head>Novella Nona</head>
          <argument>
            <p>
            <milestone id="p04090001" />
            <name type="person" persref="guiglielmorossiglione">Messer Guiglielmo Rossiglione</name> d&#224; a mangiare alla moglie sua il cuore di messer 
            <name type="person" persref="guiglielmoguardastagno">Guiglielmo Guardastagno</name> ucciso da lui e amato da lei; il che ella sappiendo, poi si gitta da un'alta finestra in terra e muore e col suo amante &#232; sepellita.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p04090002" />Essendo la novella di Neifile finita, non senza aver gran compassion messa in tutte le sue compagne, il re, il quale non intendeva di guastare il privilegio di Dioneo, non essendovi altri a dire, incominci&#242;:</p>
          </div3>
          <div3 who="filostrato" type="commentary">
            <p>
            <milestone id="p04090003" />&#200;mmisi parata dinanzi, pietose donne, una novella alla qual, poi che cos&#237; degli infortunati casi d'amore vi duole, vi converr&#224; non meno di compassione avere che alla passata, per ci&#242; che da pi&#250; furono coloro a' quali ci&#242; che io dir&#242; avvenne, e con pi&#250; fiero accidente che quegli de' quali &#232; parlato.</p>
          </div3>
          <p>
          <milestone id="p04090004" />Dovete adunque sapere che, secondo che raccontano i provenzali, in 
          <name type="place" placeref="provenza">Provenza</name> furon gi&#224; due nobili cavalieri, de' quali ciascuno e castella e vassalli aveva sotto di s&#233;: e aveva l'uno nome messer Guiglielmo 
          <name type="person" persref="guiglielmorossiglione">Rossiglione</name> e l'altro messer 
          <name type="person" persref="guiglielmoguardastagno">Guiglielmo Guardastagno</name>. 
          <milestone id="p04090005" />E per ci&#242; che l'uno e l'altro era prod'uomo molto nell'arme, s'armavano assai e in costume avean d'andar sempre ad ogni torneamento o giostra o altro fatto d'arme insieme e vestiti d'una assisa. 
          <milestone id="p04090006" />E come che ciascun dimorasse in un suo castello e fosse l'uno dall'altro lontano ben diece miglia, pure avvenne che, avendo messer Guiglielmo 
          <name type="person" persref="guiglielmorossiglione">Rossiglione</name> una bellissima e vaga donna per 
          <name type="person" persref="moglierossiglione-0409">moglie</name>, messer Guiglielmo 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name> fuor di misura, non obstante l'amist&#224; e la compagnia che era tra loro, s'innamor&#242; di lei e tanto, or con uno atto e or con uno altro fece, che la donna se n'accorse; 
          <milestone id="p04090007" />e conoscendolo per valorosissimo cavaliere, le piacque, e cominci&#242; a porre amore a lui, in tanto che niuna cosa pi&#250; che lui disiderava o amava, n&#233; altro attendeva che da lui esser richiesta: il che non guari stette che adivenne, e insieme furono una volta e altra, amandosi forte.</p>
          <p>
          <milestone id="p04090008" />E men discretamente insieme usando, avvenne che il marito se n'accorse e forte ne sdegn&#242;, in tanto che il grande amore che al 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name> portava in mortale odio convert&#237;; ma meglio il seppe tener nascoso che i due amanti non avevano saputo tenere il loro amore, e seco diliber&#242; del tutto d'ucciderlo. 
          <milestone id="p04090009" />Per che, essendo il 
          <name type="person" persref="guiglielmorossiglione">Rossiglione</name> in questa disposizione, sopravenne che un gran torneamento si band&#237; in 
          <name type="place" placeref="francia">Francia</name>, il che il 
          <name type="person" persref="guiglielmorossiglione">Rossiglione</name> incontanente signific&#242; al 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name>, e mandogli a dire che, se a lui piacesse, da lui venisse e insieme diliberrebbono se andar vi volessono e come. Il 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name> lietissimo rispose che senza fallo il d&#237; seguente andrebbe a cenar con lui.</p>
          <p>
          <milestone id="p04090010" />Il 
          <name type="person" persref="guiglielmorossiglione">Rossiglione</name>, udendo questo, pens&#242; il tempo esser venuto da poterlo uccidere; e armatosi il d&#237; seguente con alcuno suo famigliare mont&#242; a cavallo, e forse un miglio fuori del suo 
          <name type="place" placeref="castellorossiglione">castello</name> in un bosco si ripuose in aguato, donde doveva il 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name> passare. 
          <milestone id="p04090011" />E avendolo per un buono spazio atteso, venir lo vide disarmato con due famigliari appresso disarmati, s&#237; come colui che di niente da lui si guardava; e come in quella parte il vide giunto dove voleva, fellone e pieno di maltalento con una lancia sopra mano gli usc&#237; adosso gridando: 
          <q direct="unspecified" who="guiglielmorossiglione">Traditor, tu se' morto!</q>, e il cos&#237; dire e il dargli di questa lancia per lo petto fu una cosa.</p>
          <p>
          <milestone id="p04090012" />Il 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name>, senza potere alcuna difesa fare o pur dire una parola, passato di quella lancia, cadde e poco appresso mor&#237;. I suoi famigliari, senza aver conosciuto chi ci&#242; fatto s'avesse, voltate le teste de' cavalli, quanto pi&#250; poterono si fuggirono verso il 
          <name type="place" placeref="castelloguardastagno">castello</name> del lor signore. 
          <milestone id="p04090013" />Il 
          <name type="person" persref="guiglielmorossiglione">Rossiglione</name>, smontato, con un coltello il petto del 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name> apr&#237; e colle proprie mani il cuor gli trasse, e quel fatto avviluppare in un pennoncello di lancia, comand&#242; ad un de' suoi famigliari che nel portasse; e avendo a ciascun comandato che niun fosse tanto ardito che di questo facesse parola, rimont&#242; a cavallo ed essendo gi&#224; notte al suo 
          <name type="place" placeref="castellorossiglione">castello</name> se ne torn&#242;.</p>
          <p>
          <milestone id="p04090014" />
          <name type="person" persref="moglierossiglione-0409">La donna</name>, che udito aveva il 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name> dovervi esser la sera a cena e con disidero grandissimo l'aspettava, non vedendol venire si maravigli&#242; forte e al marito disse: 
          <q direct="unspecified" who="moglierossiglione-0409">E come &#232; cos&#237;, messer, che il 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name> non &#232; venuto?</q></p>
          <p>
          <milestone id="p04090015" />A cui il marito disse: 
          <q direct="unspecified" who="guiglielmorossiglione">Donna, io ho avuto da lui che egli non ci pu&#242; essere di qui domane</q>, di che 
          <name type="person" persref="moglierossiglione-0409">la donna</name> un poco turbatetta rimase.</p>
          <p>
          <milestone id="p04090016" />Il 
          <name type="person" persref="guiglielmorossiglione">Rossiglione</name>, smontato, si fece chiamare il cuoco e gli disse: 
          <q direct="unspecified" who="guiglielmorossiglione">Prenderai quel cuor di cinghiare e fa che tu ne facci una vivandetta la migliore e la pi&#250; dilettevole a mangiar che tu sai; e quando a tavola sar&#242;, me la manda in una scodella d'argento</q>. Il cuoco, presolo e postavi tutta l'arte e tutta la sollecitudine sua, minuzzatolo e messevi di buone spezie assai, ne fece uno manicaretto troppo buono.</p>
          <p>
          <milestone id="p04090017" />Messer 
          <name type="person" persref="guiglielmorossiglione">Guiglielmo</name>, quando tempo fu, con 
          <name type="person" persref="moglierossiglione-0409">la sua donna</name> si mise a tavola. La vivanda venne, ma egli, per lo malificio da lui commesso, nel pensiero impedito, poco mangi&#242;. Il cuoco gli mand&#242; il manicaretto, il quale egli fece porre davanti alla donna, s&#233; mostrando quella sera svogliato, e lodogliele molto. la donna, che svogliata non era, ne cominci&#242; a mangiare e parvele buono; per la qual cosa ella il mangi&#242; tutto.</p>
          <p>
          <milestone id="p04090018" />Come il cavaliere ebbe veduto che 
          <name type="person" persref="moglierossiglione-0409">la donna</name> tutto l'ebbe mangiato, disse: 
          <q direct="unspecified" who="guiglielmorossiglione">Donna, chente v'&#232; paruta questa vivanda?</q></p>
          <p>
          <milestone id="p04090019" />
          <name type="person" persref="moglierossiglione-0409">la donna</name> rispose: 
          <q direct="unspecified" who="moglierossiglione-0409">Monsignore, in buona f&#233; ella m'&#232; piaciuta molto</q>.</p>
          <p>
          <milestone id="p04090020" />
          <q direct="unspecified" who="guiglielmorossiglione">Se m'aiti Iddio</q>, disse il cavaliere 
          <q direct="unspecified" who="guiglielmorossiglione">io il vi credo, n&#233; me ne maraviglio se morto v'&#232; piaciuto ci&#242; che vivo pi&#250; che altra cosa vi piacque</q>.</p>
          <p>
          <milestone id="p04090021" />
          <name type="person" persref="moglierossiglione-0409">la donna</name>, udito questo, alquanto stette; poi disse: 
          <q direct="unspecified" who="moglierossiglione-0409">Come? che cosa &#232; questa che voi m'avete fatta mangiare?</q></p>
          <p>
          <milestone id="p04090022" />Il cavalier rispose: 
          <q direct="unspecified" who="guiglielmorossiglione">Quello che voi avete mangiato &#232; stato veramente il cuore di messer Guiglielmo 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name>, il qual voi come disleal femina tanto amavate; e sappiate di certo che egli &#232; stato desso, per ci&#242; che io con queste mani gliele strappai, poco avanti che io tornassi, del petto</q>.</p>
          <p>
          <milestone id="p04090023" />
          <name type="person" persref="moglierossiglione-0409">la donna</name>, udendo questo di colui cui ella pi&#250; che altra cosa amava, se dolorosa fu non &#232; da dimandare; e dopo al quanto disse: 
          <q direct="unspecified" who="moglierossiglione-0409">Voi faceste quello che disleale e malvagio cavalier dee fare; ch&#233; se io, non isforzandomi egli, l'avea del mio amor fatto signore e voi in questo oltraggiato, non egli ma io ne doveva la pena portare. Ma unque a Dio non piaccia che sopra a cos&#237; nobil vivanda, come &#232; stata quella del cuore d'un cos&#237; valoroso e cos&#237; cortese cavaliere come messer Guiglielmo 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name> fu, mai altra vivanda vada!</q></p>
          <p>
          <milestone id="p04090024" />E levata in pi&#232;, per una finestra, la quale dietro a lei era, indietro senza altra diliberazione si lasci&#242; cadere. La finestra era molto alta da terra, per che, come la donna cadde, non solamente mor&#237;, ma quasi tutta si disfece. Messer 
          <name type="person" persref="guiglielmoguardastagno">Guiglielmo</name>, vedendo questo, stord&#237; forte, e parvegli aver mal fatto; e temendo egli de' paesani e del conte di 
          <name type="place" placeref="provenza">Proenza</name>, fatti sellare i cavalli, and&#242; via.</p>
          <p>
          <milestone id="p04090025" />La mattina seguente fu saputo per tutta la contrata come questa cosa era stata: per che da quegli del 
          <name type="place" placeref="castelloguardastagno">castello</name> di messer Guiglielmo 
          <name type="person" persref="guiglielmoguardastagno">Guardastagno</name> e da quegli ancora del 
          <name type="place" placeref="castellorossiglione">castello</name> della donna, con grandissimo dolore e pianto, furono i due corpi ricolti e nella 
          <name type="place" placeref="chiesarossiglione-0409">chiesa</name> del castello medesimo della donna in una medesima sepoltura fur posti, e sopr'essa scritti versi significanti chi fosser quegli che dentro sepolti v'erano, e il modo e la cagione della lor morte.</p>
        </div2>
        
        <div2 type="novella" who="dioneo" id="nov0410">
          <head>Novella Decima</head>
          <argument>
            <p>
            <milestone id="p04100001" />La 
            <name type="person" persref="moglie-0410">moglie</name> d'un 
            <name type="person" persref="matteomontagna">medico</name> per morto mette un suo amante adoppiato in una arca, la quale con tutto lui due usurai se ne portano in casa. Questi si sente, &#232; preso per ladro; la 
            <name type="person" persref="fante-0410">fante</name> della donna racconta alla signoria s&#233; averlo esso nell'arca dagli usurieri imbolata, laond'egli scampa dalle forche e i prestatori d'avere l'arca furata sono condannati in denari.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p04100002" />Solamente a 
            <name type="person" persref="dioneo">Dioneo</name>, avendo gi&#224; il re fatto fine al suo dire, restava la sua fatica, il quale, ci&#242; conoscendo, e gi&#224; dal re essendogli imposto, incominci&#242;:</p>
          </div3>
          <div3 who="dioneo" type="commentary">
            <p>
            <milestone id="p04100003" />Le miserie degli infelici amori raccontate, non che a voi, donne, ma a me hanno gi&#224; contristati gli occhi e 'l petto, per che io sommamente disiderato ho che a capo se ne venisse. Ora, lodato sia Iddio, che finite sono (salvo se io non volessi a questa malvagia derrata fare una mala giunta, di che Idio mi guardi), senza andar pi&#250; dietro a cos&#237; dolorosa materia, da alquanto pi&#250; lieta e migliore incomincer&#242;, forse buono indizio dando a ci&#242; che nella seguente giornata si dee raccontare.</p>
          </div3>
          <p>
          <milestone id="p04100004" />Dovete adunque sapere, bellissime giovani, che ancora non &#232; gran tempo che in 
          <name type="place" placeref="salerno-0410">Salerno</name> fu un grandissimo medico in cirugia, il cui nome fu maestro 
          <name type="person" persref="matteomontagna">Mazzeo della Montagna</name>. Il quale, gi&#224; all'ultima vecchiezza venuto, avendo presa per moglie una bella e gentil 
          <name type="person" persref="moglie-0410">giovane</name> della sua citt&#224;, di nobili vestimenti e ricchi e d'altre gioie e tutto ci&#242; che a una donna pu&#242; piacere meglio che altra della citt&#224; teneva fornita; vero &#232; che ella il pi&#250; del tempo stava infreddata, s&#237; come colei che nel letto era male dal maestro tenuta coperta. 
          <milestone id="p04100005" />Il quale, come messer 
          <name type="person" persref="riccardochinzica">Ricciardo di Chinzica</name>, di cui dicemmo, alla sua insegnava le feste, cos&#237; costui a costei mostrava che il giacere con una donna una volta si penava a ristorar non so quanti d&#237;, e simili ciance; di che ella viveva pessimamente contenta.</p>
          <p>
          <milestone id="p04100006" />E s&#237; come savia e di grande animo, per potere quello da casa risparmiare, si dispose di gittarsi alla strada e voler logorar dello altrui; e pi&#250; e pi&#250; giovani riguardati, alla fine uno ne le fu all'animo, nel quale ella pose tutta la sua speranza, tutto il suo animo e tutto il ben suo. Di che il giovane accortosi, e piacendogli forte, similmente in lei tutto il suo amor rivolse.
          <milestone id="p04100007" />Era costui chiamato 
          <name type="person" persref="ruggieriaieroli">Ruggieri d'Aieroli</name>, di nazion nobile ma di cattiva vita e di biasimevole stato, in tanto che parente n&#233; amico lasciato s'avea che ben gli volesse o che il volesse vedere; e per tutto 
          <name type="place" placeref="salerno-0410">Salerno</name> di ladronecci o d'altre vilissime cattivit&#224; era infamato, di che la 
          <name type="person" persref="moglie-0410">donna</name> poco cur&#242;, piacendole esso per altro, e con una sua 
          <name type="person" persref="fante-0410">fante</name> tanto ordin&#242; che insieme furono. 
          <milestone id="p04100008" />E poi che alquanto diletto preso ebbero, la donna gli cominci&#242; a biasimare la sua passata vita e a pregarlo che, per amor di lei, di quelle cose si rimanesse; e a dargli materia di farlo lo incominci&#242; a sovenire quando d'una quantit&#224; di denari e quando d'un'altra.</p>
          <p>
          <milestone id="p04100009" />E in questa maniera perseverando insieme assai discretamente, avvenne che al 
          <name type="person" persref="matteomontagna">medico</name> fu messo tra le mani uno infermo, il quale aveva guasta l'una delle gambe: il cui difetto avendo il maestro veduto, disse a' suoi parenti che, dove un osso fracido il quale aveva nella gamba non gli si cavasse, a costui si convenia del tutto o tagliare tutta la gamba o morire, e a trargli l'osso potrebbe guerire, ma che egli altro che per morto nol prenderebbe; a che accordatisi coloro a' quali apparteneva, per cos&#237; gliele diedero. 
          <milestone id="p04100010" />Il 
          <name type="person" persref="matteomontagna">medico</name>, avvisando che l'infermo senza essere adoppiato non sosterrebbe la pena n&#233; si lascerebbe medicare, dovendo attendere in sul vespro a questo servigio, f&#233; la mattina d'una sua certa composizione stillare una acqua la quale l'avesse, bevendola, tanto a far dormire quanto esso avvisava di doverlo poter penare a curare; e quella fattasene venire a casa, nella sua camera la pose, senza dire a alcuno ci&#242; che si fosse.</p>
          <p>
          <milestone id="p04100011" />Venuta l'ora del vespro, dovendo il maestro andare a costui, gli venne un messo da certi suoi grandissimi amici d'
          <name type="place" placeref="amalfi">Amalfi</name> che egli non dovesse lasciar per cosa alcuna che incontanente l&#224; non andasse, per ci&#242; che una gran zuffa stata v'era, di che molti v'erano stati fediti. 
          <milestone id="p04100012" />Il 
          <name type="person" persref="matteomontagna">medico</name>, prolungata nella seguente mattina la cura della gamba, salito in su una barchetta, n'and&#242; a 
          <name type="place" placeref="amalfi">Amalfi</name>; per la qual cosa la 
          <name type="person" persref="moglie-0410">donna</name>, sappiendo lui la notte non dovere tornare a casa, come usata era, occultamente si fece venir 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> e nella sua camera il mise e dentro il vi serr&#242; in fino a tanto che certe altre persone della casa s'andassero a dormire.</p>
          <p>
          <milestone id="p04100013" />Standosi adunque 
          <name type="person" persref="ruggieriaieroli">Ruggier</name> nella camera e aspettando la 
          <name type="person" persref="moglie-0410">donna</name>, avendo o per fatica il d&#237; durata o per cibo salato che mangiato avesse o forse per usanza una grandissima sete, gli venne nella finestra veduta questa guastadetta d'acqua la quale il 
          <name type="person" persref="matteomontagna">medico</name> per lo 'nfermo aveva fatta, e credendola acqua da bere, a bocca postalasi, tutta la bev&#233;: n&#233; stette guari che un gran sonno il prese, e fusi adormentato. 
          <milestone id="p04100014" />La donna, come prima pot&#233; nella camera se ne venne, e trovato 
          <name type="person" persref="ruggieriaieroli">Ruggier</name> dormendo lo 'ncominci&#242; a tentare e a dire con sommessa voce che s&#250; si levasse; ma questo era niente; egli non rispondeva n&#233; si movea punto; per che la donna alquanto turbata con pi&#250; forza il sospinse dicendo: 
          <q direct="unspecified" who="moglie-0410">Leva s&#250;, dormiglione, ch&#233;, se tu volevi dormire, tu te ne dovevi andare a casa tua e non venir qui.</q></p>
          <p>
          <milestone id="p04100015" />
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>, cos&#237; sospinto, cadde a terra d'una cassa sopra la quale era, n&#233; altra vista d'alcun sentimento fece che avrebbe fatto un corpo morto; di che la 
          <name type="person" persref="moglie-0410">donna</name>, alquanto spaventata, il cominci&#242; a voler rilevare e a menarlo pi&#250; forte e a prenderlo per lo naso e a tirarlo per la barba ma tutto era nulla: egli aveva a buona caviglia legato l'asino. 
          <milestone id="p04100016" />Per che la donna cominci&#242; a temere non fosse morto, ma pure ancora gl'incominci&#242; a strignere agramente le carni e a cuocerlo con una candela accesa, ma niente era; per che ella, che medica non era come che 
          <name type="person" persref="matteomontagna">medico</name> fosse il marito, senza alcun fallo lui credette esser morto; per che, amandolo sopra ogni altra cosa come facea, se fu dolorosa non &#232; da domandare; e non osando far romore, tacitamente sopra lui cominci&#242; a piagnere e a dolersi di cos&#237; fatta disaventura.</p>
          <p>
          <milestone id="p04100017" />Ma dopo alquanto, temendo la 
          <name type="person" persref="moglie-0410">donna</name> di non aggiugnere al suo danno vergogna, pens&#242; che senza alcuno indugio da trovare era modo come lui morto si traesse di casa; n&#233; a ci&#242; sappiendosi consigliare, tacitamente chiam&#242; la sua 
          <name type="person" persref="fante-0410">fante</name> e la sua disaventura mostratale, le chiese consiglio. La fante, maravigliandosi forte e tirandolo ancora ella e strignendolo, e senza sentimento vedendolo, quel disse che la donna dicea, cio&#232; veramente lui esser morto, e consigli&#242; che da metterlo fuori di casa era.</p>
          <p>
          <milestone id="p04100018" />A cui la 
          <name type="person" persref="moglie-0410">donna</name> disse: 
          <q direct="unspecified" who="moglie-0410">E dove il potrem noi porre, che egli non si suspichi domattina, quando veduto sar&#224;, che di qua entro sia stato tratto?</q></p>
          <p>
          <milestone id="p04100019" />A cui la 
          <name type="person" persref="fante-0410">fante</name> rispose: 
          <q direct="unspecified" who="fante-0410">Madonna, io vidi questa sera al tardi di rimpetto alla bottega di questo legnaiuolo nostro vicino un'arca non troppo grande, la quale, se il maestro non ha riposta in casa, verr&#224; troppo in concio a' fatti nostri, per ci&#242; che dentro vel potrem mettere e dargli due o tre colpi d'un coltello e lasciarlo stare. Chi in quella il trover&#224;, non so perch&#233; pi&#250; di qua entro che d'altronde vi sel creda messo; anzi si creder&#224;, per ci&#242; che malvagio giovane &#232; stato, che, andando a fare alcun male, da alcun suo nemico sia stato ucciso e poi messo nell'arca.</q></p>
          <p>
          <milestone id="p04100020" />Piacque alla 
          <name type="person" persref="moglie-0410">donna</name> il consiglio della 
          <name type="person" persref="fante-0410">fante</name>, fuor che di dargli alcuna fedita, dicendo che non le potrebbe per cosa del mondo sofferir l'animo di ci&#242; fare: e mandolla a vedere se quivi fosse l'arca dove veduta l'avea; la qual torn&#242; e disse di s&#237;. La fante adunque, che giovane e gagliarda era, dalla donna aiutata sopra le spalle si pose 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>, e andando la donna innanzi a guardar se persona venisse, venute all'arca dentro vel misero e richiusala il lasciarono stare.</p>
          <p>
          <milestone id="p04100021" />Erano di quei d&#237; alquanto pi&#250; oltre tornati in una casa 
          <name type="person" persref="prestatori-0410">due giovani</name>, li quali prestavano ad usura, e volenterosi di guadagnare assai e di spender poco, avendo bisogno di masserizie, il d&#237; davanti avean quella arca veduta e insieme posto che, se la notte vi rimanesse, di portarnela in casa loro. 
          <milestone id="p04100022" />E venuta la mezzanotte, di casa usciti, trovandola, senza entrare in altro raguardamento prestamente, ancora che lor gravetta paresse, ne la portarono in casa loro e allogaronla allato a una camera dove lor 
          <name type="person" persref="femine-0410">femine</name> dormivano, senza curarsi di acconciarla troppo appunto allora; e lasciatala stare se n'andarono a dormire.</p>
          <p>
          <milestone id="p04100023" />
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>, il quale grandissima pezza dormito avea e gi&#224; aveva digesto il beveraggio e la vert&#250; di quel consumata, essendo vicino a matutin si dest&#242;: e come che rotto fosse il sonno e' sensi avessero la loro virt&#250; recuperata, pur gli rimase nel cerebro una stupefazione la quale non solamente quella notte ma poi parecchie d&#237; il tenne stordito; e aperti gli occhi e non veggendo alcuna cosa e sparte le mani in qua e in l&#224;, in questa arca trovandosi cominci&#242; a smemorare e a dir seco: 
          <milestone id="p04100024" />
          <q direct="unspecified" who="ruggieriaieroli">Che &#232; questo? dove sono io? dormo io, o son desto? Io pur mi ricordo che questa sera io venni nella camera della mia 
          <name type="person" persref="moglie-0410">donna</name>, e ora mi pare essere in una arca. Questo che vuol dire? Sarebbe il 
          <name type="person" persref="matteomontagna">medico</name> tornato o altro accidente sopravenuto, per lo quale la donna, dormendo io, qui m'avesse nascoso? Io il credo, e fermamente cos&#237; ser&#224;.</q></p>
          <p>
          <milestone id="p04100025" />E per questo cominci&#242; a star cheto e a ascoltare se alcuna cosa sentisse; e cos&#237; gran pezza dimorato, stando anzi a disagio che no nell'arca che era piccola e dogliendogli il lato in su il quale era, in su l'altro volger vogliendosi s&#237; destramente il fece, che, dato delle reni nell'un de' lati della arca, la quale non era stata posta sopra luogo iguali, la f&#233; piegare e appresso cadere; e cadendo fece un gran romore, per lo quale le 
          <name type="person" persref="femine-0410">femine</name> che ivi allato dormivano si destarono ed ebber paura e per paura tacettono.</p>
          <p>
          <milestone id="p04100026" />
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> per lo cader dell'arca dubit&#242; forte, ma sentendola per lo cadere aperta volle avanti, se altro avvenisse, esserne fuori che starvi dentro. E tra che egli non sapeva dove si fosse e una cosa e un'altra, cominci&#242; a andar brancolando per la casa per sapere se scala o porta trovasse donde andar se ne potesse. 
          <milestone id="p04100027" />Il qual brancolare sentendo le 
          <name type="person" persref="femine-0410">femine</name> che deste erano, cominciarono a dire: 
          <q direct="unspecified" who="femine-0410">Chi &#232; l&#224;?</q>
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>, non conoscendo la voce non rispondea: per che le femine cominciarono a chiamare i due giovani, li quali, per ci&#242; che molto vegghiato aveano, dormivan forte n&#233; sentivano d'alcuna di queste cose niente. 
          <milestone id="p04100028" />Laonde le femine pi&#250; paurose divenute, levatesi e fattesi a certe finestre, cominciarono a gridare: 
          <q direct="unspecified" who="femine-0410">Al ladro, al ladro!</q>: per la qual cosa perdiversi luoghi pi&#250; de' vicini, chi su per li tetti e chi per una parte e chi per un'altra, corsono ed entrar nella casa; e i giovani similmente desti a questo romor si levarono.</p>
          <p>
          <milestone id="p04100029" />E 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>, il quale quivi vedendosi, quasi di s&#233; per maraviglia uscito, n&#233; da qual parte fuggir si dovesse o potesse vedea, preso dierono nelle mani della famiglia del rettor della terra, la qual quivi gi&#224; era al romor corsa; e davanti al rettor menatolo, per ci&#242; che malvagissimo era da tutti tenuto, senza indugio messo al martorio confess&#242; nella casa del prestatore essere per imbolare entrato; per che il rettore pens&#242; di doverlo senza troppo indugio fare impiccar per la gola.</p>
          <p>
          <milestone id="p04100030" />La novella fu la mattina per tutto 
          <name type="place" placeref="salerno-0410">Salerno</name> che 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> era stato preso ad imbolare in casa de' 
          <name type="person" persref="prestatori-0410">prestatori</name>; il che la 
          <name type="person" persref="moglie-0410">donna</name> e la sua 
          <name type="person" persref="fante-0410">fante</name> udendo, di tanta maraviglia e di s&#237; nuova fur piene, che quasi eran vicine di far credere a se medesime che quello che fatto avevan la notte passata non l'avesser fatto ma avesser sognato di farlo: e oltre a questo del pericolo nel quale 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> era la donna sentiva s&#237; fatto dolore, che quasi n'era per impazzare.</p>
          <p>
          <milestone id="p04100031" />Non guari appresso la mezza terza il 
          <name type="person" persref="matteomontagna">medico</name>, tornato da 
          <name type="place" placeref="amalfi">Amalfi</name> domand&#242; che la sua acqua gli fosse recata, per ci&#242; che medicare voleva il suo infermo; e trovandosi la guastadetta vota, fece un gran romore che niuna cosa in casa sua durar poteva in istato.</p>
          <p>
          <milestone id="p04100032" />La 
          <name type="person" persref="moglie-0410">donna</name>, che da altro dolore stimolata era, rispose adirata dicendo: 
          <q direct="unspecified" who="moglie-0410">Che direste voi, maestro, d'una gran cosa, quando d'una guastadetta d'acqua versata fate s&#237; gran romore? Non se ne truova egli pi&#250; al mondo?</q></p>
          <p>
          <milestone id="p04100033" />A cui il maestro disse: 
          <q direct="unspecified" who="matteomontagna">Donna, tu avvisi che quella fosse acqua chiara; non &#232; cos&#237;, anzi era un'acqua lavorata da far dormire</q>, e contolle per che cagion fatta l'avea.</p>
          <p>
          <milestone id="p04100034" />Come la 
          <name type="person" persref="moglie-0410">donna</name> ebbe questo udito, cos&#237; s'avis&#242; che 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> quella avesse beuta e per ci&#242; loro fosse paruto morto, e disse: 
          <q direct="unspecified" who="moglie-0410">Maestro, noi nol sapavamo, e per ci&#242; rifatevi dell'altra</q>. Il maestro, veggendo che altro esser non poteva, fece far della nuova.</p>
          <p>
          <milestone id="p04100035" />Poco appresso la 
          <name type="person" persref="fante-0410">fante</name>, che per comandamento della 
          <name type="person" persref="moglie-0410">donna</name> era andata a saper quello che di 
          <name type="person" persref="ruggieriaieroli">Ruggier</name> si dicesse, torn&#242; e dissele: 
          <q direct="unspecified" who="fante-0410">Madonna, di 
          <name type="person" persref="ruggieriaieroli">Ruggier</name> dice ogn'uom male, n&#233;, per quello che io abbia potuto sentire, amico n&#233; parente alcuno &#232; che per aiutarlo levato si sia o si voglia levare; e credesi per fermo che domane lo stratic&#242; il far&#224; impiccare. 
          <milestone id="p04100036" />E oltre a questo vi vo' dire una nuova cosa, che egli mi pare aver compreso come egli in casa de' prestator pervenisse: e udite come. Voi sapete bene il 
          <name type="person" persref="legnaiuolo-0410">legnaiulo</name> di rimpetto al quale era l'arca dove noi il mettemmo; egli era test&#233; con uno, di cui mostra che quella arca fosse, alla maggior quistion del mondo, ch&#233; colui domandava i denari dell'arca sua e il maestro rispondeva che egli non aveva venduta l'arca, anzi gli era la notte stata imbolata. 
          <milestone id="p04100037" />Al quale colui diceva: 
          <q direct="unspecified" who="padronearca-0410">Non &#232; cos&#237;, anzi l'hai venduta alli due giovani 
          <name type="person" persref="prestatori-0410">prestatori</name>, s&#237; come essi stanotte mi dissero quando io in casa loro la vidi allora che fu preso 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>.</q>A cui il 
          <name type="person" persref="legnaiuolo-0410">legnaiuolo</name> disse: 
          <q direct="unspecified" who="legnaiuolo-0410">Essi mentono, per ci&#242; che mai io non la vendei loro ma essi questa notte passata me l'avranno imbolata; andiamo a loro.</q>
          <milestone id="p04100038" />E s&#237; se ne andarono di concordia a casa i 
          <name type="person" persref="prestatori-0410">prestatori</name>, e io me ne son qui venuta; e, come voi potete vedere, io comprendo che in cotal guisa 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> l&#224; dove trovato fu transportato fosse: ma come quivi si risuscitasse, non so vedere io.</q></p>
          <p>
          <milestone id="p04100039" />La 
          <name type="person" persref="moglie-0410">donna</name> allora comprendendo ottimamente come il fatto stava, disse alla 
          <name type="person" persref="fante-0410">fante</name> ci&#242; che dal 
          <name type="person" persref="matteomontagna">medico</name> udito aveva e pregolla che allo scampo di 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> dovesse dare aiuto, s&#237; come colei che, volendo, a un'ora poteva 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> scampare e servare l'onor di lei.</p>
          <p>
          <milestone id="p04100040" />La 
          <name type="person" persref="fante-0410">fante</name> disse: 
          <q direct="unspecified" who="fante-0410">Madonna, insegnatemi come, e io far&#242; volentieri ogni cosa.</q></p>
          <p>
          <milestone id="p04100041" />La 
          <name type="person" persref="moglie-0410">donna</name>, s&#237; come colei alla quale strignevano i cintolini, con subito consiglio avendo avvisato ci&#242; che da fare era, ordinatamente di quello la 
          <name type="person" persref="fante-0410">fante</name> inform&#242;.</p>
          <p>
          <milestone id="p04100042" />La quale primieramente se n'and&#242; al 
          <name type="person" persref="matteomontagna">medico</name> e piagnendo gli 'ncominci&#242; a dire: 
          <q direct="unspecified" who="fante-0410">Messere, a me conviene domandarvi perdono d'un gran fallo il quale verso di voi ho commesso.</q></p>
          <p>
          <milestone id="p04100043" />Disse il maestro: 
          <q direct="unspecified" who="matteomontagna">E di che?</q></p>
          <p>
          <milestone id="p04100044" />E la 
          <name type="person" persref="fante-0410">fante</name>, non restando di lagrimar, disse: 
          <q direct="unspecified" who="fante-0410">Messer, voi sapete che giovane 
          <name type="person" persref="ruggieriaieroli">Ruggieri d'Aieroli</name> sia, al quale, piaccendogli io, tra per paura e per amor mi convenne uguanno divenire amica; e sappiendo egli iersera che voi non c'eravate, tanto mi lusing&#242;, che io in casa vostra nella mia camera a dormir meco il menai, e avendo egli sete n&#233; io avendo ove pi&#250; tosto ricorrere o per acqua o per vino, non volendo che la vostra donna, la quale in sala era, mi vedesse, ricordandomi che nella vostra camera una guastadetta d'acqua aveva veduta, corsi per quella e s&#237; gliele diedi bere e la guastada riposi donde levata l'aveva; di che io truovo che voi in casa un gran romor n'avete fatto. 
          <milestone id="p04100045" />E certo io confesso che io feci male; ma chi &#232; colui che alcuna volta mal non faccia? Io ne son molto dolente d'averlo fatto; non pertanto, per questo e per quello che poi ne segu&#237;, 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> n'&#232; per perdere la persona, per che io quanto pi&#250; posso vi priego che voi mi perdoniate e mi diate licenzia che io vada a aiutare, in quello che per me si potr&#224;, 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>.</q></p>
          <p>
          <milestone id="p04100046" />Il 
          <name type="person" persref="matteomontagna">medico</name> udendo costei, con tutto che ira avesse, motteggiando rispose: 
          <q direct="unspecified" who="matteomontagna">Tu te n'hai data la perdonanza tu stessa, per ci&#242; che, dove tu credesti questa notte un giovane avere che molto bene il pilliccion ti scotesse, avesti un dormiglione; e per ci&#242; va e procaccia la salute del tuo amante e per innanzi ti guarda di pi&#250; in casa non menarlo, ch&#233; io ti pagherei di questa volta e di quella.</q></p>
          <p>
          <milestone id="p04100047" />Alla 
          <name type="person" persref="fante-0410">fante</name> per la prima broccata parendo aver ben procacciato, quanto pi&#250; tosto pot&#233; se n'and&#242; alla prigione dove 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> era e tanto il prigionier lusing&#242; che egli lasci&#242; a 
          <name type="person" persref="ruggieriaieroli">Ruggier</name> favellare; la quale, poi che informato l'ebbe di ci&#242; che risponder dovesse allo stradic&#242;, se scampar volesse, tanto fece che allo stradic&#242; and&#242; davanti.</p>
          <p>
          <milestone id="p04100048" />Il quale, prima che ascoltare la volesse, per ci&#242; che fresca e gagliarda era, volle una volta attaccar l'uncino alla cristianella di Dio, e ella, per essere meglio udita, non ne fu punto schifa; e dal macinio levatasi, disse: 
          <q direct="unspecified" who="fante-0410">Messere, voi avete qui 
          <name type="person" persref="ruggieriaieroli">Ruggieri d'Aieroli</name> preso per ladro, e non &#232; cos&#237; il vero.</q>
          <milestone id="p04100049" />E cominciatasi dal capo gli cont&#242; la storia infin la fine, come ella, sua amica, in casa il 
          <name type="person" persref="matteomontagna">medico</name> menato l'avea e come gli avea data bere l'acqua adoppiata non conoscendola, e come per morto l'avea nell'arca messo; e appresso questo, ci&#242; che tra 'l maestro 
          <name type="person" persref="legnaiuolo-0410">legnaiuolo</name> e 
          <name type="person" persref="padronearca-0410">il signor della arca</name> aveva udito gli disse, per quello mostrandogli come in casa i 
          <name type="person" persref="prestatori-0410">prestatori</name> fosse pervenuto 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>.</p>
          <p>
          <milestone id="p04100050" />Lo stradic&#242;, veggendo che leggier cosa era a ritrovare se ci&#242; fosse vero, prima il 
          <name type="person" persref="matteomontagna">medico</name> domand&#242; se vero fosse dell'acqua, e trov&#242; che cos&#237; era stato: e appresso fatti richiedere il 
          <name type="person" persref="legnaiuolo-0410">legnaiuolo</name> e colui di cui stata era l'arca e' 
          <name type="person" persref="prestatori-0410">prestatori</name>, dopo molte novelle trov&#242; li prestatori la notte passata aver l'arca imbolata e in casa messalasi. 
          <milestone id="p04100051" />Ultimamente mand&#242; per 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>, e domandatolo dove la sera dinanzi albergato fosse, rispose che dove albergato si fosse non sapeva ma ben si ricordava che andato era a albergare con la 
          <name type="person" persref="fante-0410">fante</name> del maestro 
          <name type="person" persref="matteomontagna">Mazzeo</name>, nella camera della quale aveva bevuta acqua per gran sete ch'avea, ma che poi di lui stato si fosse, se non quando in casa i prestatori destandosi s'era trovato in una arca, egli non sapea. 
          <milestone id="p04100052" />Lo stradic&#242;, queste cose udendo e gran piacer pigliandone, e alla fante e a 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> e al legnaiuolo e a' prestatori pi&#250; volte ridir le fece.</p>
          <p>
          <milestone id="p04100053" />Alla fine, cognoscendo 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> essere innocente, condannati i 
          <name type="person" persref="prestatori-0410">prestatori</name> che imbolata avevan l'arca in diece once, liber&#242; 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>; il che quanto a lui fosse caro, niun ne domandi, e alla sua 
          <name type="person" persref="moglie-0410">donna</name> fu carissimo oltre misura. La qual poi con lui insieme e con la cara 
          <name type="person" persref="fante-0410">fante</name>, che dare gli aveva voluto delle coltella, pi&#250; volte rise ed ebbe festa, il loro amore e il loro sollazzo sempre continuando di bene in meglio: il che vorrei che cos&#237; a me avvenisse ma non d'esser messo nell'arca.</p>
        </div2>
        
        <div2 type="conclusion" who="author" id="d04conclu">
          <head>Conclusione</head>
          <p>
          <milestone id="p04970001" />Se le prime novelle li petti delle vaghe donne avevan contristati questa ultima di 
          <name type="person" persref="dioneo">Dioneo</name> le fece ben tanto ridere, e spezialmente quando disse lo stratic&#242; aver l'uncino attaccato che essi si poterono della compassione avuta dell'altre ristorare. 
          <milestone id="p04970002" />Ma veggendo il 
          <name type="person" persref="filostrato">re</name> che il sole cominciava a farsi giallo e il termine della sua signoria era venuto, con assai piacevoli parole alle belle donne si scus&#242; di ci&#242; che fatto avea, cio&#232; d'aver fatto ragionare di materia cos&#237; fiera come &#232; quella della infelicit&#224; degli amanti; e fatta la scusa, in pi&#232; si lev&#242; e della testa si tolse la laurea, e aspettando le donne a cui porre la dovesse piacevolmente sopra il capo biondissimo della 
          <name type="person" persref="fiammetta">Fiammetta</name> la pose, dicendo: 
          <milestone id="p04970003" />
          <q direct="unspecified" who="filostrato">Io pongo a te questa corona s&#237; come a colei la quale meglio, dell'aspra giornata di oggi, che alcuna altra, con quella di domane queste nostre compagne racconsolar saprai.</q></p>
          <p>
          <milestone id="p04970004" />La 
          <name type="person" persref="fiammetta">Fiammetta</name> li cui capelli eran crespi, lunghi e d'oro e sopra li candidi e dilicati omeri ricadenti, e il viso ritondetto con un colore vero di bianchi gigli e di vermiglie rose mescolati tutto splendido, con due occhi in testa che parevano d'un falcon pellegrino e con una boccuccia piccolina, li cui labbri parevan due rubinetti, 
          <milestone id="p04970005" />sorridendo rispose: 
          <milestone />
          <q direct="unspecified" who="fiammetta">
          <name type="person" persref="filostrato">Filostrato</name>, e io la prendo volentieri; e acci&#242; che meglio t'avveggi di quello che fatto hai, infino da ora voglio e comando che ciascun s'apparecchi di dovere domane ragionare 
          <seg type="topic">di ci&#242; che ad alcuno amante, dopo alcuni fieri o sventurati accidenti, felicemente avvenisse</seg>.</q>
          <milestone id="p04970006" />La qual proposizione a tutti piacque: e essa, fattosi il siniscalco venire, e delle cose opportune con lui insieme avendo disposto, tutta la brigata, da seder levandosi, per infino all'ora della cena lietamente licenzi&#242;.</p>
          <p>
          <milestone id="p04970007" />Costoro adunque, parte per lo 
          <name type="place" placeref="giardinobrigata-01">giardino</name>, la cui bellezza non era da dover troppo tosto rincrescere, e parte verso le 
          <name type="place" placeref="mulinibrigata-01">mulina</name> che fuor di quel macinavano, e chi qua e chi l&#224;, a prender secondo i diversi appetiti diversi diletti si diedono infino all'ora della cena. 
          <milestone id="p04970008" />La qual venuta, tutti raccolti, come usati erano, appresso della 
          <name type="place" placeref="fontebrigata-01">bella fonte</name> con grandissimo piacere e ben serviti cenarono. E da quella levatisi, come usati erano, al danzare e al cantar si diedono, e menando 
          <name type="person" persref="filomena">Filomena</name> la danza, disse la 
          <name type="person" persref="fiammetta">reina</name>: 
          <milestone id="p04970009" />
          <q direct="unspecified" who="fiammetta">
          <name type="person" persref="filostrato">Filostrato</name>, io non intendo deviare da' miei passati; ma s&#237; come essi hanno fatto cos&#237; intendo che per lo mio comandamento si canti una canzone; e per ci&#242; che io son certa che tali sono le tue canzoni chenti sono le tue novelle, acci&#242; che pi&#250; giorni che questo non sien turbati de' tuoi infortunii, vogliamo che una ne dichi qual pi&#250; ti piace.</q></p>
          <p>
          <milestone id="p04970010" />
          <name type="person" persref="filostrato">Filostrato</name> rispose che volentieri; e senza indugio in cotal guisa cominci&#242; a cantare:</p>
          <div3 who="filostrato" type="song">
            <lg>
              <milestone id="p04970011" />
              <l>Lagrimando dimostro</l>
              <l>quanto si dolga con ragione il core</l>
              <l>d'esser tradito sotto fede, Amore.</l>
            </lg>
            <lg>
              <milestone id="p04970012" />
              <l>Amore, allora che primieramente</l>
              <l>ponesti in lui colei per cui sospiro,</l>
              <l>senza sperar salute,</l>
              <l>s&#237; piena la mostrasti di virtute,</l>
              <l>che lieve reputava ogni martiro,</l>
              <l>che per te nella mente,</l>
              <l>ch'&#232; rimasa dolente,</l>
              <l>fosse venuto; ma il mio errore</l>
              <l>ora conosco, e non senza dolore.</l>
            </lg>
            <lg>
              <milestone id="p04970013" />
              <l>Fatto m'ha conoscente dello 'nganno</l>
              <l>vedermi abbandonato da colei,</l>
              <l>in cui sola sperava;</l>
              <l>ch'allora ch'i'pi&#250; esser mi pensava</l>
              <l>nella sua grazia e servidore a lei,</l>
              <l>senza mirare al danno</l>
              <l>del mio futuro affanno,</l>
              <l>m'accorsi lei aver l'altrui valore</l>
              <l>dentro raccolto, e me cacciato fore.</l>
            </lg>
            <lg>
              <milestone id="p04970014" />
              <l>Com'io conobbi me di fuor cacciato,</l>
              <l>nacque nel core un pianto doloroso,</l>
              <l>che ancor vi dimora:</l>
              <l>e spesso maladico il giorno e l'ora</l>
              <l>che pria m'apparve il suo viso amoroso</l>
              <l>d'alta biltate ornato</l>
              <l>e pi&#250; che mai 'nfiammato!</l>
              <l>La fede mia, la speranza e l'ardore</l>
              <l>va bestemmiando l'anima che more.</l>
            </lg>
            <lg>
              <milestone id="p04970015" />
              <l>Quanto 'l mio duol senza conforto sia,</l>
              <l>signor, tu ' puoi sentir, tanto ti chiamo</l>
              <l>con dolorosa voce:</l>
              <l>e dicoti che tanto e s&#237; mi cuoce,</l>
              <l>che per minor martir la morte bramo.</l>
              <l>Venga dunque, e la mia</l>
              <l>vita crudele e ria</l>
              <l>termini col suo colpo, e 'l mio furore,</l>
              <l>ch'ove ch'io vada il sentir&#242; minore.</l>
            </lg>
            <lg>
              <milestone id="p04970016" />
              <l>Null'altra via, niuno altro conforto</l>
              <l>mi resta pi&#250; che morte alla mia doglia.</l>
              <l>Dallami dunque omai;</l>
              <l>pon fine, Amor, con essa alli miei guai,</l>
              <l>e 'l cor di vita s&#237; misera spoglia.</l>
              <l>Deh fallo, poi ch'a torto</l>
              <l>m'&#232; gioia tolta e diporto.</l>
              <l>Fa' costei lieta, morend'io, signore,</l>
              <l>come l'hai fatta di nuovo amadore.</l>
            </lg>
            <lg>
              <milestone id="p04970017" />
              <l>Ballata mia, se alcun non t'appara</l>
              <l>io non men curo, per ci&#242; che nessuno,</l>
              <l>com'io, ti pu&#242; cantare.</l>
              <l>Una fatica sola ti vo' dare:</l>
              <l>che tu ritruovi Amore, e a lui solo uno</l>
              <l>quanto mi sia discara</l>
              <l>la trista vita amara</l>
              <l>dimostri appien, pregandol che 'n migliore</l>
              <l>porto ne ponga per lo suo onore.</l>
            </lg>
          </div3>
          <p>
          <milestone id="p04970018" />Dimostrarono le parole di questa canzone assai chiaro qual fosse l'animo di 
          <name type="person" persref="filostrato">Filostrato</name>, e la cagione: e forse pi&#250; dichiarato l'avrebbe l'aspetto di tal donna nella danza era, se le tenebre della sopravvenuta notte il rossore nel viso di lei venuto non avesser nascoso. Ma poi che egli ebbe a quella posta fine, molte altre cantate ne furono infino a tanto che l'ora dell'andare a dormire sopravenne; per che, comandandolo la 
          <name type="person" persref="fiammetta">reina</name>, ciascuno alla sua camera si raccolse.</p>
        </div2>
      </div1>
      
      