<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="elissa" id="nov0703">
          <head>Novella Terza</head>
          <argument>
            <p>
            <milestone id="p07030001" />
            <name type="person" persref="fraterinaldo">Frate Rinaldo</name> si giace colla 
            <name type="person" persref="agnesa">comare</name>; truovalo il 
            <name type="person" persref="marito-0703">marito</name> in camera con lei, e fannogli credere che egli incantava vermini al figlioccio.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p07030002" />Non seppe s&#237; 
            <name type="person" persref="filostrato">Filostrato</name> parlare obscuro delle cavalle partice, che l'avedute donne non ne ridessono, sembiante faccendo di rider d'altro. Ma poi che il re conobbe la sua novella finita, ad Elissa impose che ragionasse; la quale, disposta ad ubidire, incominci&#242;:</p>
          </div3>
          <div3 who="elissa" type="commentary">
            <p>
            <milestone id="p07030003" />Piacevoli donne, lo 'ncantar della fantasima d'
            <name type="person" persref="emilia">Emilia</name> m'ha fatto tornare alla memoria una novella d'un'altra incantagione, la quale, quantunque cos&#237; bella non sia come fu quella, per ci&#242; che altra alla nostra materia non me ne occorre al presente, la racconter&#242;.</p>
          </div3>
          <p>
          <milestone id="p07030004" />Voi dovete sapere che in 
          <name type="place" placeref="siena">Siena</name> fu gi&#224; un giovane assai leggiadro e d'orrevole famiglia, il quale ebbe nome 
          <name type="person" persref="fraterinaldo">Rinaldo</name>; e amando sommamente una sua vicina, e assai bella 
          <name type="person" persref="agnesa">donna</name> e moglie d'un ricco 
          <name type="person" persref="marito-0703">uomo</name>, e sperando, se modo potesse avere di parlarle senza sospetto, dovere aver da lei ogni cosa che egli disiderasse, non vedendone alcuno ed essendo la 
          <name type="person" persref="agnesa">donna</name> gravida, pensossi di volere suo compar divenire: e accontatosi col 
          <name type="person" persref="marito-0703">marito</name> di lei, per quel modo che pi&#250; onesto gli parve gliele disse, e fu fatto. 
          <milestone id="p07030005" />Essendo adunque 
          <name type="person" persref="fraterinaldo">Rinaldo</name> di madonna 
          <name type="person" persref="agnesa">Agnesa</name> divenuto compare e avendo alquanto d'albritrio pi&#250; colorato di poterle parlare, assicuratosi, quello della sua intenzione con parole le fece conoscere che ella molto davanti negli atti degli occhi suoi avea conosciuto: ma poco per ci&#242; gli valse, quantunque d'averlo udito non dispiacesse alla 
          <name type="person" persref="agnesa">donna</name>.</p>
          <p>
          <milestone id="p07030006" />Addivenne non guari poi, che che si fosse la ragione, che 
          <name type="person" persref="fraterinaldo">Rinaldo</name> si rend&#233; frate, e chente che egli trovasse la pastura egli persever&#242; in quello. 
          <milestone id="p07030007" />E avvegna che egli alquanto, di que' tempi che frate si fece, avesse dall'un de'lati posto l'amore che alla sua 
          <name type="person" persref="agnesa">comar</name> portava e certe altre sue vanit&#224;, pure in processo di tempo, senza lasciar l'abito, se le riprese; e cominci&#242; a dilettarsi d'apparere e di vestir di buon panni e d'essere in tutte le sue cose leggiadretto e ornato e a fare delle canzoni e de'sonetti e delle ballate e a cantare, e tutto pieno d'altre cose a queste simili.</p>
          <p>
          <milestone id="p07030008" />Ma che dico io di 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> nostro di cui parliamo? Quali son quegli che cos&#237; non facciano? Ahi vitupero del guasto mondo! 
          <milestone id="p07030009" />Essi non si vergognano d'apparir grassi, d'apparir coloriti nel viso, d'apparir morbidi ne' vestimenti e in tutte le cose loro, e non come colombi ma come galli tronfi colla cresta levata pettoruti procedono: 
          <milestone id="p07030010" />e che &#232; peggio (lasciamo stare d'aver le lor celle piene d'alberelli di lattovari e d'unguenti colmi, di scatole di varii confetti piene, d'ampolle e di guastadette con acque lavorate e con oli, di bottacci di malvagia e di greco e d'altri vini preziosissimi traboccanti, in tanto che non celle di frati ma botteghe di speziali o d'unguentarii appaiono pi&#250; tosto a' riguardanti) essi non si vergognano che altri sappia loro esser gottosi, e credonsi che altri nonconosca e sappia che i digiuni assai, le vivande grosse e poche e il viver sobriamente faccia gli uomini magri e sottili e il pi&#250; sani; 
          <milestone id="p07030011" />e se pure infermi ne fanno, non almeno di gotte gl'infermano, alle quali si suole per medicina dare la castit&#224; e ogn'altra cosa a vita di modesto frate appartenente. 
          <milestone id="p07030012" />E credonsi che altri non conosca, oltra la sottil vita, le vigilie lunghe, l'orare e il disciplinarsi dover gli uomini pallidi e afflitti rendere, e che n&#233; 
          <name type="person" persref="santodomenico">san Domenico</name> n&#233; 
          <name type="person" persref="santofrancesco">san Francesco</name>, senza aver quattro cappe per uno, non di tintillani n&#233; d'altri panni gentili ma di lana grossa fatti e di natural colore, a cacciare il freddo e non a apparere si vestissero. Alle quali cose Iddio provega, come all'anime de' semplici che gli nutricano fa bisogno.</p>
          <p>
          <milestone id="p07030013" />Cos&#237; adunque ritornato 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> ne' primi appetiti, cominci&#242; a visitare molto spesso la 
          <name type="person" persref="agnesa">comare</name>; e cresciutagli baldanza, con pi&#250; instanzia che prima non faceva la cominci&#242; a sollicitare a quello che egli di lei disiderava. 
          <milestone id="p07030014" />La buona 
          <name type="person" persref="agnesa">donna</name>, veggendosi molto sollicitare e parendole 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> forse pi&#250; bello che non pareva, essendo un d&#237; molto da lui infestata a quello ricorse che fanno tutte quelle che voglia hanno di concedere quello che &#232; addimandato, e disse: 
          <q direct="unspecified" who="agnesa">Come, 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name>, o fanno cos&#237; fatte cose i frati?</q></p>
          <p>
          <milestone id="p07030015" />A cui 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> rispose: 
          <q direct="unspecified" who="fraterinaldo">
          <name type="person" persref="agnesa">Madonna</name>, qualora io avr&#242; questa cappa fuor di dosso, che me la traggo molto agevolmente, io vi parr&#242; uno uomo fatto come gli altri e non frate.</q></p>
          <p>
          <milestone id="p07030016" />La 
          <name type="person" persref="agnesa">donna</name> fece bocca da ridere e disse: 
          <q direct="unspecified" who="agnesa">Ohim&#232; trista! voi siete mio compare: come si farebbe questo? Egli sarebbe troppo gran male, e io ho molte volte udito che egli &#232; troppo gran peccato: e per certo, se ci&#242; non fosse, io farei ci&#242; che voi voleste.</q></p>
          <p>
          <milestone id="p07030017" />A cui 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> disse: 
          <q direct="unspecified" who="fraterinaldo">Voi siete una sciocca se per questo lasciate. Io non dico che non sia peccato, ma de' maggiori perdona Iddio a chi si pente. Ma ditemi: chi &#232; pi&#250; parente del vostro figliuolo, o io che il tenni a battesimo o vostro 
          <name type="person" persref="marito-0703">marito</name> che il gener&#242;?</q></p>
          <p>
          <milestone id="p07030018" />La 
          <name type="person" persref="agnesa">donna</name> rispose: 
          <q direct="unspecified" who="agnesa">&#200; pi&#250; suo parente mio 
          <name type="person" persref="marito-0703">marito</name>.</q></p>
          <p>
          <milestone id="p07030019" />
          <q direct="unspecified" who="fraterinaldo">E voi dite il vero,</q>disse 
          <name type="person" persref="fraterinaldo">il frate</name>
          <q direct="unspecified">e vostro 
          <name type="person" persref="marito-0703">marito</name> non si giace con voi?</q></p>
          <p>
          <milestone id="p07030020" />
          <q direct="unspecified" who="agnesa">Mai s&#237;</q>rispose la 
          <name type="person" persref="agnesa">donna</name>.</p>
          <p>
          <milestone id="p07030021" />
          <q direct="unspecified" who="fraterinaldo">Adunque</q>disse 
          <name type="person" persref="fraterinaldo">il frate</name>
          <q direct="unspecified">e io, che son men parente di vostro figliuolo che non &#232; vostro 
          <name type="person" persref="marito-0703">marito</name>, cos&#237; mi debbo poter giacere con voi come vostro marito.</q></p>
          <p>
          <milestone id="p07030022" />La 
          <name type="person" persref="agnesa">donna</name>, che loica non sapeva e di piccola levatura aveva bisogno, o credette o fece vista di credere che il frate dicesse vero, e rispose: 
          <q direct="unspecified" who="agnesa">Chi saprebbe rispondere alle vostre savie parole?</q>; e appresso, non obstante il comparatico, si rec&#242; a dover fare i suoi piaceri. N&#233; incominciarono per una volta ma sotto la coverta del comparatico avendo pi&#250; agio, perch&#233; la sospezione era minore, pi&#250; e pi&#250; volte si ritrovarono insieme.</p>
          <p>
          <milestone id="p07030023" />Ma tra l'altre una avvenne che, essendo 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> venuto a casa la 
          <name type="person" persref="agnesa">donna</name> e vedendo quivi niuna persona essere altri che una 
          <name type="person" persref="fante-0703">fanticella</name> della 
          <name type="person" persref="agnesa">donna</name>, assai bella e piacevoletta, mandato il 
          <name type="person" persref="compagno-0703">compagno</name> suo con essolei nel palco de' colombi ad insegnarle il paternostro, egli colla 
          <name type="person" persref="agnesa">donna</name>, che il fanciullin suo avea per mano, se n'entrarono nella camera e dentro serratisi sopra un lettuccio da sedere, che in quella era, s'incominciarono a trastullare. 
          <milestone id="p07030024" />E in questa guisa dimorando, avvenne che 
          <name type="person" persref="marito-0703">il compar</name> torn&#242; e, senza esser sentito da alcuno, fu all'uscio della camera e picchi&#242; e chiam&#242; la 
          <name type="person" persref="agnesa">donna</name>.</p>
          <p>
          <milestone id="p07030025" />Madonna 
          <name type="person" persref="agnesa">Agnesa</name>, questo sentendo, disse: 
          <q direct="unspecified" who="agnesa">Io son morta, ch&#233; ecco 
          <name type="person" persref="marito-0703">il marito</name> mio: ora si pure avvedr&#224; egli qual sia la cagione della nostra dimestichezza.</q></p>
          <p>
          <milestone id="p07030026" />Era 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> spogliato, cio&#232; senza cappa e senza scapolare, in tonicella; il quale questo udendo disse: 
          <q direct="unspecified" who="fraterinaldo">Voi dite vero: se io fossi pur vestito, qualche modo ci avrebbe; ma se voi gli aprite ed egli mi truovi cos&#237;, niuna scusa ci potr&#224; essere.</q></p>
          <p>
          <milestone id="p07030027" />La 
          <name type="person" persref="agnesa">donna</name>, da subito consiglio aiutata, disse: 
          <q direct="unspecified" who="agnesa">Or vi vestite; e vestito che voi siete, recatevi in braccio vostro figlioccio e ascolterete bene ci&#242; che io gli dir&#242;, s&#237; che le vostre parole poi s'accordino con le mie: e lasciate fare a me.</q></p>
          <p>
          <milestone id="p07030028" />Il buono 
          <name type="person" persref="marito-0703">uomo</name> non era ancora ristato di picchiare, che la moglie rispose 
          <q direct="unspecified" who="agnesa">Io vengo a te</q>, e levatasi, con un buon viso se n'and&#242; all'uscio della camera e aperselo e disse: 
          <q direct="unspecified">
          <name type="person" persref="marito-0703">Marito</name> mio, ben ti dico che 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> nostro compare ci si venne, e Iddio il ci mand&#242;; ch&#233; per certo, se venuto non ci fosse, noi avremmo oggi perduto il fanciul nostro.</q></p>
          <p>
          <milestone id="p07030029" />Quando il 
          <name type="person" persref="marito-0703">bescio sanctio</name> ud&#237; questo, tutto svenne e disse: 
          <q direct="unspecified" who="marito-0703">Come?</q></p>
          <p>
          <milestone id="p07030030" />
          <q direct="unspecified" who="agnesa">O 
          <name type="person" persref="marito-0703">marido</name> mio,</q>disse la 
          <name type="person" persref="agnesa">donna</name>
          <q direct="unspecified">e' gli venne dianzi di subito uno sfinimento, che io mi credetti ch'e' fosse morto e non sapeva n&#233; che mi far n&#233; che mi dire, se non che 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> nostro compare ci venne in quella e recatoselo in collo disse: 
          <q direct="unspecified" who="fraterinaldo">Comare, questi son vermini che egli ha in corpo, gli quali gli s'appressano al cuore e ucciderebbolo troppo bene; ma non abbiate paura, ch&#233; io gl'incanter&#242; e farogli morir tutti, e innanzi che io mi parta di qui voi vederete il fanciul sano come voi vedeste mai.</q>
          <milestone id="p07030031" />E per ci&#242; che tu ci bisognavi per dir certe orazioni,e non ti seppe trovar 
          <name type="person" persref="fante-0703">la fante</name>, s&#237; le fece dire al 
          <name type="person" persref="compagno-0703">compagno</name> suo nel pi&#250; alto luogo della nostra casa, ed egli e io qua entro ce n'entrammo. 
          <milestone id="p07030032" />E per ci&#242; che altri che la madre del fanciullo non pu&#242; essere a cos&#237; fatto servigio, perch&#233; altri non c'impacciasse, qui ci serrammo; e ancora l'ha egli in braccio, e credom'io che egli non aspetti se non che il compagno suo abbia compiuto di dire l'orazioni, e sarebbe fatto, per ci&#242; che il fanciullo &#232; gi&#224; tutto tornato in s&#233;.</q></p>
          <p>
          <milestone id="p07030033" />Il 
          <name type="person" persref="marito-0703">santoccio</name> credendo queste cose, tanto l'affezion del figliuol lo strinse, che egli non pose l'animo allo 'nganno fattogli dalla 
          <name type="person" persref="agnesa">moglie</name> ma gittato un gran sospiro disse: 
          <q direct="unspecified" who="marito-0703">Io il voglio andare a vedere.</q></p>
          <p>
          <milestone id="p07030034" />Disse la 
          <name type="person" persref="agnesa">donna</name>: 
          <q direct="unspecified" who="agnesa">Non andare, ch&#233; tu guasteresti ci&#242; che s'&#232; fatto; aspettati, io voglio vedere se tu vi puoi andare e chiamerotti.</q></p>
          <p>
          <milestone id="p07030035" />
          <name type="person" persref="fraterinaldo">Frate Rinaldo</name>, che ogni cosa udito avea ed erasi rivestito a bello agio e avevasi recato il fanciullo in braccio, come ebbe disposte le cose a suo modo, chiam&#242;: 
          <q direct="unspecified" who="fraterinaldo">O 
          <name type="person" persref="agnesa">comare</name>, non sent'io di cost&#224; il 
          <name type="person" persref="marito-0703">compare</name>?</q></p>
          <p>
          <milestone id="p07030036" />Rispose 
          <name type="person" persref="marito-0703">il santoccio</name>: 
          <q direct="unspecified" who="marito-0703">Messer s&#237;.</q></p>
          <p>
          <milestone id="p07030037" />
          <q direct="unspecified" who="fraterinaldo">Adunque</q>disse 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name>
          <q direct="unspecified">venite qua</q>; 
          <name type="person" persref="marito-0703">il santoccio</name> and&#242; l&#224;, al quale 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> disse: 
          <q direct="unspecified">Tenete il vostro figliuolo per la grazia di Dio sano, dove io credetti, ora fu, che voi nol vedeste vivo a vespro; e farete di far porre una statua di cera della sua grandezza a laude di Dio dinanzi alla figura di messer 
          <name type="person" persref="santoambruogio">santo Ambruogio</name>, per li meriti del quale Idio ve n'ha fatta grazia.</q></p>
          <p>
          <milestone id="p07030038" />Il fanciullo, veggendo 
          <name type="person" persref="marito-0703">il padre</name>, corse a lui e fecegli festa come i fanciulli piccoli fanno; il quale recatoselo in braccio, lagrimando non altramenti che della fossa il traesse, il cominci&#242; a baciare e a render grazie al suo compare che guerito gliele avea. 
          <milestone id="p07030039" />
          <name type="person" persref="compagno-0703">Il compagno</name> di 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name>, che non un paternostro ma forse pi&#250; di quatro n'aveva insegnati alla 
          <name type="person" persref="fante-0703">fanticella</name> e donatale una borsetta di refe bianco la quale a lui aveva donata una monaca e fattala sua divota, avendo udito 
          <name type="person" persref="marito-0703">il santoccio</name> alla camera della 
          <name type="person" persref="agnesa">moglie</name> chiamare, pianamente era venuto in parte della quale e vedere e udire ci&#242; che vi si facesse poteva; veggendo la cosa in buoni termini, se ne venne giuso e entrato nella camera disse: 
          <q direct="unspecified" who="compagno-0703">
          <name type="person" persref="fraterinaldo">Frate Rinaldo</name>, quelle quattro orazioni che m'imponeste, io l'ho dette tutte.</q></p>
          <p>
          <milestone id="p07030040" />A cui 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> disse: 
          <q direct="unspecified" who="fraterinaldo">
          <name type="person" persref="compagno-0703">Fratel</name> mio, tu hai buona lena e hai fatto bene. Io per me, quando mio compar venne, no' n'aveva dette che due, ma Domenedio tra per la tua fatica e per la mia ci ha fatta grazia che il fanciullo &#232; guerito.</q></p>
          <p>
          <milestone id="p07030041" />
          <name type="person" persref="marito-0703">Il santoccio</name> fece venire di buon vini e di confetti e fece onore al suo 
          <name type="person" persref="fraterinaldo">compare</name> e al 
          <name type="person" persref="compagno-0703">compagno</name> di ci&#242; che essi avevano maggior bisogno che d'altro; poi, con loro insieme uscito di casa, gli accomand&#242; a Dio, e senza alcuno indugio fatta fare la imagine di cera, la mand&#242; ad appiccare coll'altre dinanzi alla figura di 
          <name type="person" persref="santoambruogio">santo Ambruogio</name>, ma non a quel di 
          <name type="place" placeref="milano">Melano</name>.</p>
        </div2>
        
        