<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="filomena" id="nov0405">
          <head>Novella Quinta</head>
          <argument>
            <p>
            <milestone id="p04050001" />I 
            <name type="person" persref="fratelli-0405">fratelli</name> d'
            <name type="person" persref="ellisabetta">Ellisabetta</name> uccidon l'amante di lei: egli l'apparisce in sogno e mostrale dove sia sotterrato; ella occultamente disotterra la testa e mettela in un testo di bassilico; e quivi s&#250; piagnendo ogni d&#237; per una grande ora, i fratelli gliele tolgono, ed ella se ne muore di dolor poco appresso.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p04050002" />Finita la novella d'
            <name type="person" persref="elissa">Elissa</name>, e alquanto dal re commendata, a 
            <name type="person" persref="filomena">Filomena</name> fu imposto che ragionasse: la quale, tutta piena di compassione del misero 
            <name type="person" persref="gerbino">Gerbino</name> e della sua donna, dopo un pietoso sospiro incominci&#242;.</p>
          </div3>
          <div3 who="filomena" type="commentary">
            <p>
            <milestone id="p04050003" />La mia novella, graziose donne, non sar&#224; di genti di s&#237; alta condizione, come costor furono de' quali 
            <name type="person" persref="elissa">Elissa</name> ha raccontato, ma ella per avventura non sar&#224; men pietosa: ea ricordarmi di quella mi tira 
            <name type="place" placeref="messina">Messina</name> poco innanzi ricordata, dove l'accidente avvenne.</p>
          </div3>
          <p>
          <milestone id="p04050004" />Erano adunque in 
          <name type="place" placeref="messina">Messina</name>
          <name type="person" persref="fratelli-0405">tre giovani fratelli</name> e mercatanti, e assai ricchi uomini rimasi dopo la morte del padre loro, il quale fu da 
          <name type="place" placeref="sangimignano">San Gimignano</name>; e avevano una loro sorella chiamata 
          <name type="person" persref="ellisabetta">Elisabetta</name>, giovane assai bella e costumata, la quale, che che se ne fosse cagione, ancora maritata non aveano. 
          <milestone id="p04050005" />E avevano oltre a ci&#242; questi tre 
          <name type="person" persref="fratelli-0405">fratelli</name> in uno lor fondaco un giovinetto pisano chiamato 
          <name type="person" persref="lorenzo">Lorenzo</name>, che tutti i lor fatti guidava e faceva, il quale, essendo assai bello della persona e leggiadro molto, avendolo pi&#250; volte 
          <name type="person" persref="ellisabetta">Lisabetta</name> guatato, avvenne che egli le incominci&#242; stranamente a piacere. Di che 
          <name type="person" persref="lorenzo">Lorenzo</name> accortosi e una volta e altra, similmente, lasciati suoi altri innamoramenti di fuori, incominci&#242; a porre l'animo a lei; e s&#237; and&#242; la bisogna che, piacendo l'uno all'altro igualmente, non pass&#242; gran tempo che, assicuratisi, fecero di quello che pi&#250; disiderava ciascuno.</p>
          <p>
          <milestone id="p04050006" />E in questo continuando e avendo insieme assai di buon tempo e di piacere, non seppero s&#237; segretamente fare che una notte, andando 
          <name type="person" persref="ellisabetta">Lisabetta</name> l&#224; dove 
          <name type="person" persref="lorenzo">Lorenzo</name> dormiva, che il maggior de' 
          <name type="person" persref="fratelli-0405">fratelli</name>, senza accorgersene ella, non se ne accorgesse. Il quale, per ci&#242; che savio giovane era, quantunque molto noioso gli fosse a ci&#242; sapere, pur mosso da pi&#250; onesto consiglio, senza far motto o dir cosa alcuna, varie cose fra s&#233; rivolgendo intorno a questo fatto, infino alla mattina seguente trapass&#242;. 
          <milestone id="p04050007" />Poi, venuto il giorno, a' suoi 
          <name type="person" persref="fratelli-0405">fratelli</name> ci&#242; che veduto aveva la passata notte d'
          <name type="person" persref="ellisabetta">Elisabetta</name> e di 
          <name type="person" persref="lorenzo">Lorenzo</name> raccont&#242;; e con loro insieme, dopo lungo consiglio, diliber&#242; di questa cosa, acci&#242; che n&#233; a loro n&#233; alla sirocchia alcuna infamia ne seguisse, di passarsene tacitamente e d'infignersi del tutto d'averne alcuna cosa veduta o saputa infino a tanto che tempo venisse nel quale essi, senza danno o sconcio di loro, questa vergogna, avanti che pi&#250; andasse innanzi, si potessero torre dal viso.</p>
          <p>
          <milestone id="p04050008" />E in tal disposizion dimorando, cos&#237; cianciando e ridendo con 
          <name type="person" persref="lorenzo">Lorenzo</name> come usati erano avvenne che, sembianti faccendo d'andare fuori della citt&#224; a diletto tutti e tre, seco menaron 
          <name type="person" persref="lorenzo">Lorenzo</name>; e pervenuti in un luogo molto solitario e rimoto, veggendosi il destro, 
          <name type="person" persref="lorenzo">Lorenzo</name>, che di ci&#242; niuna guardia prendeva, uccisono e sotterrarono in guisa che niuna persona se n'accorse. 
          <milestone id="p04050009" />E in 
          <name type="place" placeref="messina">Messina</name> tornatisi dieder voce d'averlo per loro bisogne mandato in alcun luogo; il che leggiermente creduto fu, per ci&#242; che spesse volte eran di mandarlo attorno usati.</p>
          <p>
          <milestone id="p04050010" />Non tornando 
          <name type="person" persref="lorenzo">Lorenzo</name>, e 
          <name type="person" persref="ellisabetta">Lisabetta</name> molto spesso e sollecitamente i fratei domandandone, s&#237; come colei a cui la dimora lunga gravava, avvenne un giorno che, domandandone ella molto instantemente, che l'uno de' 
          <name type="person" persref="fratelli-0405">fratelli</name> le disse: 
          <q direct="unspecified" who="fratelli-0405">Che vuol dir questo? che hai tu a far di 
          <name type="person" persref="lorenzo">Lorenzo</name>, ch&#233; tu ne domandi cos&#237; spesso? Se tu ne domanderai pi&#250;, noi ti faremo quella risposta che ti si conviene</q>. 
          <milestone id="p04050011" />Per che la giovane dolente e trista, temendo e non sappiendo che, senza pi&#250; domandarne si stava, e assai volte la notte pietosamente il chiamava e pregava che ne venisse; e alcuna volta con molte lagrime della sua lunga dimora si doleva e senza punto rallegrarsi, sempre aspettando si stava.</p>
          <p>
          <milestone id="p04050012" />Avvenne una notte che, avendo costei molto pianto 
          <name type="person" persref="lorenzo">Lorenzo</name> che non tornava ed essendosi alla fine piagnendo addormentata, 
          <name type="person" persref="lorenzo">Lorenzo</name> l'apparve nel sonno, pallido e tutto rabbuffato e co' panni tutti stracciati e fracidi: e parvele che egli dicesse: 
          <milestone id="p04050013" />
          <q direct="unspecified" who="lorenzo">O Lisabetta, tu non mi fai altro che chiamare e della mia lunga dimora t'atristi, e me con le tue lagrime fieramente accusi; e per ci&#242; sappi che io non posso pi&#250; ritornarci, per ci&#242; che l'ultimo d&#237; che tu mi vedesti i tuoi 
          <name type="person" persref="fratelli-0405">fratelli</name> m'uccisono</q>. E disegnatole il luogo dove sotterato l'aveano, le disse che pi&#250; nol chiamasse n&#233; l'aspettasse, e disparve.</p>
          <p>
          <milestone id="p04050014" />La giovane destatasi, e dando fede alla visione, amaramente pianse. Poi la mattina levata, non avendo ardire di dire alcuna cosa a' 
          <name type="person" persref="fratelli-0405">fratelli</name>, propose di volere andare al mostrato luogo e di vedere se ci&#242; fosse vero che nel sonno l'era paruto. 
          <milestone id="p04050015" />E avuta la licenzia d'andare alquanto fuor della terra a diporto, in compagnia d'una che altra volta con loro era stata e tutti i suoi fatti sapeva, quanto pi&#250; tosto pot&#233; l&#224; se n'and&#242;; e tolte via foglie secche che nel luogo erano, dove men dura le parve la terra quivi cav&#242;; n&#233; ebbe guari cavato, che ella trov&#242; il corpo del suo misero amante in niuna cosa ancora guasto n&#233; corrotto; per che manifestamente conobbe essere stata vera la sua visione. 
          <milestone id="p04050016" />Di che pi&#250; che altra femina dolorosa, conoscendo che quivi non era da piagnere, se avesse potuto volentier tutto il corpo n'avrebbe portato per dargli pi&#250; convenevole sepoltura; ma, veggendo che ci&#242; esser non poteva, con un coltello il meglio che pot&#233; gli spicc&#242; dallo 'mbusto la testa, e quella in uno asciugatoio inviluppata e la terra sopra l'altro corpo gittata, messala in grembo alla fante, senza essere stata da alcun veduta, quindi si dipart&#237; e tornossene a casa sua.</p>
          <p>
          <milestone id="p04050017" />Quivi con questa testa nella sua camera rinchiusasi, sopra essa lungamente e amaramente pianse, tanto che tutta con le sue lagrime la lav&#242;, mille basci dandole in ogni parte. Poi prese un grande e un bel testo, di questi ne' quali si pianta la persa o il basilico, e dentro la vi mise fasciata in un bel drappo; e poi messavi s&#250; la terra, s&#250; vi piant&#242; parecchi piedi di bellissimo basilico salernetano, e quegli da niuna altra acqua che o rosata o di fior d'aranci o delle sue lagrime non innaffiava giammai. 
          <milestone id="p04050018" />E per usanza avea preso di sedersi sempre a questo testo vicina, e quello con tutto il suo disidero vagheggiare, s&#237; come quello che il suo 
          <name type="person" persref="lorenzo">Lorenzo</name> teneva nascoso: e poi che molto vagheggiato l'avea, sopr'esso andatasene, cominciava a piagnere, e per lungo spazio, tanto che tutto il basilico bagnava, piagnea.</p>
          <p>
          <milestone id="p04050019" />Il basilico, s&#237; per lo lungo e continuo studio, s&#237; per la grassezza della terra procedente dalla testa corrotta che dentro v'era, divenne bellissimo e odorifero molto; e servando la giovane questa maniera del continuo, pi&#250; volte da' suoi vicin fu veduta. 
          <milestone id="p04050020" />Li quali, maravigliandosi i 
          <name type="person" persref="fratelli-0405">fratelli</name> della sua guasta bellezza e di ci&#242; che gli occhi le parevano della testa fuggiti, il disser loro: 
          <milestone id="p04050021" />
          <q direct="unspecified" who="vicini-0405">Noi ci siamo accorti, che ella ogni d&#237; tiene la cotal maniera</q>. Il che udendo i 
          <name type="person" persref="fratelli-0405">fratelli</name> e accorgendosene, avendonela alcuna volta ripresa e non giovando, nascosamente da lei fecero portar via questo testo; il quale, non ritrovandolo ella, con grandissima instanzia molte volte richiese, e non essendole renduto, non cessando il pianto e le lagrime, inferm&#242;, n&#233; altro che il testo suo nella infermit&#224; domandava. 
          <milestone id="p04050022" />I giovani si maravigliavan forte di questo adimandare e per ci&#242; vollero vedere che dentro vi fosse; e versata la terra, videro il drappo e in quello la testa non ancor s&#237; consumata che essi alla capellatura crespa non conoscessero lei esser quella di 
          <name type="person" persref="lorenzo">Lorenzo</name>. 
          <milestone id="p04050023" />Di che essi si maravigliaron forte e temettero non questa cosa si risapesse: e sotterrata quella, senza altro dire, cautamente di 
          <name type="place" placeref="messina">Messina</name> uscitisi e ordinato come di quindi si ritraessono, se n'andarono a 
          <name type="place" placeref="napoli">Napoli</name>.</p>
          <p>
          <milestone id="p04050024" />La giovane non restando di piagnere e pure il suo testo adimandando, piagnendo si mor&#237;; e cos&#237; il suo disavventurato amore ebbe termine. Ma poi a certo tempo divenuta questa cosa manifesta a molti, fu alcuno che compuose quel la canzone la quale ancora oggi si canta, cio&#232;:</p>
          <div3 type="song">
            <lg>
              <milestone id="p04050025" />
              <l>Quale esso fu lo malo cristiano,</l>
              <l>che mi fur&#242; la grasta, et cetera.</l>
            </lg>
          </div3>
        </div2>
        
        