<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="elissa" id="nov0503">
          <head>Novella Terza</head>
          <argument>
            <p>
            <milestone id="p05030001" />
            <name type="person" persref="pietroboccamazza">Pietro Boccamazza</name> si fugge con l'
            <name type="person" persref="agnolella">Agnolella</name>; truova ladroni: la giovane fugge per una selva e &#232; condotta a un castello, 
            <name type="person" persref="pietroboccamazza">Pietro</name> &#232; preso e delle mani de' ladron fugge e dopo alcuno accidente capita a quel castello dove l'
            <name type="person" persref="agnolella">Agnolella</name> era; e sposatala con lei se ne torna a 
            <name type="place" placeref="roma">Roma</name>.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p05030002" />Niuno ne fu tra tutti che la novella d'
            <name type="person" persref="emilia">Emilia</name> non commendasse; la quale conoscendo la 
            <name type="person" persref="fiammetta">reina</name> esser finita, volta a 
            <name type="person" persref="elissa">Elissa</name>, che ella continuasse le 'mpose; la quale, d'ubidire disiderosa, incominci&#242;:</p>
          </div3>
          <div3 who="elissa" type="commentary">
            <p>
            <milestone id="p05030003" />A me, vezzose donne, si para dinanzi una malvagia notte da due giovanetti poco discreti avuta; ma, per ci&#242; che a essa seguitarono molti lieti giorni, s&#237; come conforme al nostro proposito mi piace di raccontarla.</p>
          </div3>
          <p>
          <milestone id="p05030004" />In 
          <name type="place" placeref="roma">Roma</name>, la quale come &#232; oggi coda cos&#237; gi&#224; fu capo del mondo, fu un giovane, poco tempo fa, chiamato 
          <name type="person" persref="pietroboccamazza">Pietro Boccamazza</name>, di famiglia tralle romane assai onorevole, il quale s'innamor&#242; d'una bellissima e vaga giovane chiamata 
          <name type="person" persref="agnolella">Agnolella</name>, figliuola d'uno ch'ebbe nome 
          <name type="person" persref="gigliozzo">Gigliuozzo Saullo</name>, uomo plebeio ma assai caro a' romani. 
          <milestone id="p05030005" />E amandola, tanto seppe operare, che la giovane cominci&#242; non meno a amar lui che egli amasse lei. 
          <milestone id="p05030006" />
          <name type="person" persref="pietroboccamazza">Pietro</name>, da fervente amor costretto e non parendogli pi&#250; dover sofferir l'aspra pena che il disiderio che avea di costei gli dava, la domand&#242; per moglie; la qual cosa come i suoi parenti seppero, tutti furono a lui e biasimarogli forte ci&#242; che egli voleva fare; e d'altra parte fecero dire a 
          <name type="person" persref="gigliozzo">Gigliuozzo Saullo</name> che a niun partito attendesse alle parole di 
          <name type="person" persref="pietroboccamazza">Pietro</name>, per ci&#242; che, se 'l facesse, mai per amico n&#233; per parente l'avrebbero.</p>
          <p>
          <milestone id="p05030007" />
          <name type="person" persref="pietroboccamazza">Pietro</name>, veggendosi quella via impedita per la qual sola si credeva potere al suo disio pervenire, volle morir di dolore; e se 
          <name type="person" persref="gigliozzo">Gigliuozzo</name> l'avesse consentito, contro al piacere di quanti parenti avea per moglie la figliuola avrebbe presa. 
          <milestone id="p05030008" />Ma pur si mise in cuore, se alla giovane piacesse, di far che questa cosa avrebbe effetto; e per interposita persona sentito che a grado l'era, con lei si convenne di doversi con lui di 
          <name type="place" placeref="roma">Roma</name> fuggire. 
          <milestone id="p05030009" />Alla qual cosa dato ordine, 
          <name type="person" persref="pietroboccamazza">Pietro</name> una mattina per tempissimo levatosi con lei insieme mont&#242; a cavallo, e presero il cammin verso 
          <name type="place" placeref="alagna">Alagna</name>, l&#224; dove 
          <name type="person" persref="pietroboccamazza">Pietro</name> aveva certi amici de' quali esso molto si confidava: e cos&#237; cavalcando, non avendo spazio di far nozze per ci&#242; che temevano d'esser seguitati, del loro amore andando insieme ragionando, alcuna volta l'un l'altro basciava.</p>
          <p>
          <milestone id="p05030010" />Ora avvenne che, non essendo a 
          <name type="person" persref="pietroboccamazza">Pietro</name> troppo noto il cammino, come forse otto miglia da 
          <name type="place" placeref="roma">Roma</name> dilungati furono, dovendo a man destra tenere, si misero per una via a sinistra; n&#233; furono guari pi&#250; di due miglia cavalcati che essi si videro vicini ad un castelletto del quale, essendo stati veduti, subitamente uscirono da dodici 
          <name type="person" persref="fanti1-0503">fanti</name>. 
          <milestone id="p05030011" />E gi&#224; essendo loro assai vicini, la giovane gli vide, per che gridando disse: 
          <q direct="unspecified" who="agnolella">
          <name type="person" persref="pietroboccamazza">Pietro</name>, campiamo, ch&#233; noi siamo assaliti!</q>, e come seppe, verso una selva grandissima volse il suo ronzino, e tenendogli gli sproni stretti al corpo, attenendosi all'arcione. Il ronzino, sentendosi pugnere, correndo per quella selva ne la portava.</p>
          <p>
          <milestone id="p05030012" />
          <name type="person" persref="pietroboccamazza">Pietro</name>, che pi&#250; al viso di lei andava guardando che al cammino, non essendosi tosto come lei de' 
          <name type="person" persref="fanti1-0503">fanti</name> che venieno avveduto, mentre che egli senza vedergli ancora andava guardando donde venissero, fu da loro sopragiunto e preso e fatto del ronzino smontare; e domandato chi egli era, e avendol detto, costor cominciaron fra loro a aver consiglio e a dire: 
          <q direct="unspecified" who="fanti1-0503">Questi &#232; degli amici de' nimici nostri: che ne dobbiam fare altro se non torgli quei panni e quel ronzino e impiccarlo per dispetto degli Orsini a una di queste querce?</q></p>
          <p>
          <milestone id="p05030013" />E essendosi tutti a questo consiglio accordati, avevano a 
          <name type="person" persref="pietroboccamazza">Pietro</name> comandato che si spogliasse; il quale spogliandosi, gi&#224; del suo male indovino, avvenne che un guato di ben venticinque 
          <name type="person" persref="fanti2-0503">fanti</name> subitamente usc&#237; addosso a costoro gridando: 
          <milestone id="p05030014" />
          <q direct="unspecified" who="fanti2-0503">Alla morte, alla morte!</q>Li quali, soprapresi da questo, lasciato star 
          <name type="person" persref="pietroboccamazza">Pietro</name>, si volsero alla lor difesa; ma veggendosi molti meno che gli assalitori, cominciarono a fuggire, e costoro a seguirgli. La qual cosa 
          <name type="person" persref="pietroboccamazza">Pietro</name> veggendo, subitamente prese le cose sue e sal&#237; sopra il suo ronzino e cominci&#242; quanto poteva a fuggire per quella via donde aveva veduto che la 
          <name type="person" persref="agnolella">giovane</name> era fuggita. 
          <milestone id="p05030015" />Ma non vedendo per la selva n&#233; via n&#233; sentiero, n&#233; pedata di caval conoscendovi, poscia che a lui parve esser sicuro e fuor delle mani di coloro che preso l'aveano e degli altri ancora da cui quegli erano stati assaliti, non ritrovando la sua giovane, pi&#250; doloroso che altro uomo cominci&#242; a piagnere e a andarla or qua or l&#224; per la selva chiamando; 
          <milestone id="p05030016" />ma niuna persona gli rispondeva, e esso non ardiva a tornare adietro e andando innanzi non conosceva dove arrivar si dovesse; e d'altra parte delle fiere che nelle selve sogliono abitare aveva a un'ora di se stesso paura e della sua giovane, la qual tuttavia gli pareva vedere o da orso o da lupo strangolare.</p>
          <p>
          <milestone id="p05030017" />And&#242; adunque questo 
          <name type="person" persref="pietroboccamazza">Pietro</name> sventurato tutto il giorno per questa selva gridando e chiamando, a tal ora tornando indietro che egli si credeva innanzi andare; e gi&#224;, tra per lo gridare e per lo piagnere e per la paura e per lo lungo digiuno, era s&#237; vinto, che pi&#250; avanti non poteva. 
          <milestone id="p05030018" />E vedendo la notte sopravvenuta, non sappiendo che altro consiglio pigliarsi, trovata una grandissima quercia, smontato del ronzino a quella il leg&#242;, e appresso, per non esser dalle fiere divorato la notte, s&#250; vi mont&#242;. 
          <milestone id="p05030019" />E poco appresso, levatasi la luna e 'l tempo essendo chiarissimo, non avendo 
          <name type="person" persref="pietroboccamazza">Pietro</name> ardire d'adormentarsi per non cadere, come che, perch&#233; pure agio avuto n'avesse, il dolore n&#233; i pensieri che della sua 
          <name type="person" persref="agnolella">giovane</name> avea non l'avrebber lasciato, per che egli, sospirando e piagnendo e seco la sua disaventura maladicendo, vegghiava.</p>
          
          <p>
          <milestone id="p05030020" />La 
          <name type="person" persref="agnolella">giovane</name> fuggendo, come davanti dicemmo, non sappiendo dove andarsi, se non come il suo ronzino stesso dove pi&#250; gli pareva la ne portava, si mise tanto fralla selva, che ella non poteva vedere il luogo donde in quella entrata era: per che, non altramenti che avesse fatto 
          <name type="person" persref="pietroboccamazza">Pietro</name>, tutto 'l d&#237;, ora aspettando e ora andando e piagnendo e chiamando e della sua sciagura dolendosi, per lo salvatico luogo s'and&#242; avvolgendo. 
          <milestone id="p05030021" />Alla fine, veggendo che 
          <name type="person" persref="pietroboccamazza">Pietro</name> non venia, essendo gi&#224; vespro s'abbatt&#233; ad un sentieruolo, per lo qual messasi e seguitandolo il ronzino, poi che pi&#250; di due miglia fu cavalcata, di lontano si vide davanti una casetta, alla quale essa come pi&#250; tosto pot&#233; se n'and&#242;; e quivi trov&#242; un buono 
          <name type="person" persref="vecchio-0503">uomo</name> attempato molto con una sua moglie che similmente era 
          <name type="person" persref="vecchia-0503">vecchia</name>.</p>
          <p>
          <milestone id="p05030022" />Li quali, quando la videro sola, dissero: 
          <q direct="unspecified" who="vecchio-0503 vecchia-0503">O figliuola, che vai tu a quest'ora cos&#237; sola faccendo per questa contrada?</q></p>
          <p>
          <milestone id="p05030023" />La 
          <name type="person" persref="agnolella">giovane</name> piagnendo rispose che aveva la sua compagnia nella selva smarrita e domand&#242; come presso fosse 
          <name type="place" placeref="alagna">Alagna</name>; a cui il buono 
          <name type="person" persref="vecchio-0503">uomo</name> rispose: 
          <q direct="unspecified" who="vecchio-0503">Figliuola mia, questa non &#232; la via d'andare ad 
          <name type="place" placeref="alagna">Alagna</name> egli ci ha delle miglia pi&#250; di dodici.</q></p>
          <p>
          <milestone id="p05030024" />Disse allora la 
          <name type="person" persref="agnolella">giovane</name>: 
          <q direct="unspecified" who="agnolella">E come ci sono abitanze presso da potere albergare?</q></p>
          <p>
          <milestone id="p05030025" />A cui il buono 
          <name type="person" persref="vecchio-0503">uomo</name> rispose: 
          <q direct="unspecified" who="vecchio-0503">Non ci sono in luogo niun s&#237; presso, che tu di giorno vi potessi andare.</q></p>
          <p>
          <milestone id="p05030026" />Disse la 
          <name type="person" persref="agnolella">giovane</name> allora: 
          <q direct="unspecified" who="agnolella">Piacerebbevi egli, poi che altrove andar non posso, di qui ritenermi per l'amor di Dio stanotte?</q></p>
          <p>
          <milestone id="p05030027" />Il buono 
          <name type="person" persref="vecchio-0503">uomo</name> rispose: 
          <q direct="unspecified">Giovane, che tu con noi ti rimanga per questa sera n'&#232; caro; ma tuttavia ti vogliam ricordare che per queste contrade e di d&#237; e di notte e d'amici e di nemici vanno di male brigate assai, le quali molte volte ne fanno di gran dispiaceri e di gran danni; e se per isciagura, essendoci tu, ce ne venisse alcuna, e', veggendoti bella e giovane come tu se', e' ti farebbono dispiacere e vergogna, e noi non te ne potremmo aiutare. 
          <milestone id="p05030028" />Vogliantelo aver detto, acci&#242; che tu poi, se questo avvenisse, non ti possi di noi ramaricare.</q></p>
          <p>
          <milestone id="p05030029" />La 
          <name type="person" persref="agnolella">giovane</name>, veggendo che l'ora era tarda, ancora che le parole del 
          <name type="person" persref="vecchio-0503">vecchio</name> la spaventassero, disse: 
          <q direct="unspecified" who="agnolella">Se a Dio piacer&#224;, Egli ci guarder&#224; e voi e me di questa noia; la quale se pur m'avenisse, &#232; molto men male esser dagli uomini straziata che sbranata per li boschi dalle fiere.</q></p>
          <p>
          <milestone id="p05030030" />E cos&#237; detto, discesa del suo ronzino, se n'entr&#242; nella casa del povero 
          <name type="person" persref="vecchio-0503">uomo</name> e quivi con essoloro di quello che avevano poveramente cen&#242;, e appresso tutta vestita in su un lor letticello con loro insieme a giacer si gitt&#242;: n&#233; in tutta la notte di sospirar n&#233; di piagnere la sua sventura e quella di 
          <name type="person" persref="pietroboccamazza">Pietro</name>, del quale non sapea che si dovesse sperare altro che male, non rifin&#242;.</p>
          <p>
          <milestone id="p05030031" />E essendo gi&#224; vicino al matutino, ella sent&#237; un gran calpestio di gente andare: per la qual cosa levatasi, se n'and&#242; in una gran corte, che la piccola casetta di dietro a s&#233; avea, e vedendo dall'una delle parti di quella molto fieno, in quello s'and&#242; a nascondere, acci&#242; che, se quella gente quivi venisse, non fosse cos&#237; tosto trovata. 
          <milestone id="p05030032" />E appena di nasconder compiuta s'era, che coloro, che una gran brigata di malvagi uomini era, furono alla porta della piccola casa; e fattosi aprire e dentro entrati e trovato il ronzin della 
          <name type="person" persref="agnolella">giovane</name> ancora con tutta la sella, domandarono chi vi fosse.</p>
          <p>
          <milestone id="p05030033" />Il buono 
          <name type="person" persref="vecchio-0503">uomo</name>, non vedendo la 
          <name type="person" persref="agnolella">giovane</name>, rispose: 
          <q direct="unspecified" who="vecchio-0503">Niuna persona ci &#232; altro che noi: ma questo ronzino, a cui che fuggito si sia, ci capit&#242; iersera, e noi cel mettemmo in casa acci&#242; che i lupi nol manicassero.</q></p>
          <p>
          <milestone id="p05030034" />
          <q direct="unspecified" who="capobrigata-0503">Adunque</q>disse il 
          <name type="person" persref="capobrigata-0503">maggiore</name> della brigata 
          <q direct="unspecified">sar&#224; egli buon per noi, poi che altro signore non ha.</q></p>
          <p>
          <milestone id="p05030035" />Sparti adunque costor tutti per la piccola casa, parte n'and&#242; nella corte: e poste gi&#250; lor lance e lor tavolacci, avvenne che uno di loro, non sappiendo altro che farsi, gitt&#242; la sua lancia nel fieno e assai vicin fu ad uccidere la nascosa 
          <name type="person" persref="agnolella">giovane</name> e ella a palesarsi, per ci&#242; che la lancia le venne allato alla sinistra poppa, tanto che col ferro le stracci&#242; de' vestimenti, laonde ella fu per mettere un grande strido temendo d'esser fedita; ma ricordandosi l&#224; dove era, tutta riscossasi, stette cheta. 
          <milestone id="p05030036" />La brigata, chi qua e chi l&#224;, cotti lor cavretti e loro altra carne e mangiato e bevuto, s'andarono pe' fatti loro e menaronsene il ronzin della 
          <name type="person" persref="agnolella">giovane</name>.</p>
          <p>
          <milestone id="p05030037" />E essendo gi&#224; dilungati alquanto, il buono 
          <name type="person" persref="vecchio-0503">uomo</name> cominci&#242; a domandar la 
          <name type="person" persref="vecchia-0503">moglie</name>: 
          <q direct="unspecified" who="vecchio-0503">Che fu della nostra giovane che iersera ci capit&#242;, che io veduta non la ci ho poi che noi ci levammo?</q></p>
          <p>
          <milestone id="p05030038" />La buona 
          <name type="person" persref="vecchia-0503">femina</name> rispose che non sapea e andonne guatando.</p>
          <p>
          <milestone id="p05030039" />La 
          <name type="person" persref="agnolella">giovane</name>, sentendo coloro esser partiti, usc&#237; del fieno: di che il buono uomo forte contento, poi che vide che alle mani di coloro non era venuta e faccendosi gi&#224; d&#237;, le disse: 
          <q direct="unspecified" who="vecchio-0503">Omai che il d&#237; ne viene, se ti piace, noi t'accompagneremo infino a un castello che &#232; presso di qui cinque miglia, e serai in luogo sicuro; ma converratti venire a pi&#232;, per ci&#242; che questa mala gente che ora di qui si parte se n'ha menato il ronzin tuo.</q>
          <milestone id="p05030040" />La 
          <name type="person" persref="agnolella">giovane</name>, datasi pace di ci&#242;, gli preg&#242; per Dio che al castello la menassero; per che entrati in via in su la mezza terza vi giunsero.</p>
          <p>
          <milestone id="p05030041" />Era il castello d'uno degli 
          <name type="person" persref="orsini">Orsini</name>, il quale si chiamava 
          <name type="person" persref="liello">Liello di Campo di Fiore</name>, e per ventura v'era una sua 
          <name type="person" persref="donna-0503">donna</name>, la qual bonissima e santa donna era; e veggendo la 
          <name type="person" persref="agnolella">giovane</name>, prestamente la ricognobbe e con festa la ricevette, e ordinatamente volle sapere come quivi arrivata fosse. 
          <milestone id="p05030042" />La 
          <name type="person" persref="agnolella">giovane</name> gliele cont&#242; tutto. La donna, che conoscea similmente 
          <name type="person" persref="pietroboccamazza">Pietro</name>, s&#237; come amico del marito di lei, dolente fu del caso avvenuto; e udendo dove stato fosse preso, s'avis&#242; che morto fosse stato. Disse adunque alla 
          <name type="person" persref="agnolella">giovane</name>: 
          <q direct="unspecified" who="donna-0503">Poi che cos&#237; &#232; che 
          <name type="person" persref="pietroboccamazza">Pietro</name> tu non sai, tu dimorerai qui meco infino a tanto che fatto mi verr&#224; di potertene sicuramente mandare a 
          <name type="place" placeref="roma">Roma</name>.</q></p>
          
          <p>
          <milestone id="p05030043" />
          <name type="person" persref="pietroboccamazza">Pietro</name>, stando sopra la quercia quanto pi&#250; doloroso esser potea, vide in sul primo sonno venir ben venti lupi, li quali tutti, come il ronzin videro, gli furon dintorno. 
          <milestone id="p05030044" />Il ronzino sentendogli, tirata la testa, ruppe le cavezzine e cominci&#242; a volersi fuggire, ma essendo intorniato e non potendo gran pezza co' denti e co' calci si difese: alla fine da loro atterrato e strozzato fu e subitamente sventrato, e tutti pascendosi, senza altro lasciarvi che l'ossa, il divorarono e andar via. 
          <milestone id="p05030045" />Di che 
          <name type="person" persref="pietroboccamazza">Pietro</name>, al qual pareva del ronzino avere una compagnia e un sostegno delle sue fatiche, forte sbigott&#237;, e imaginossi di non dover mai di quella selva potere uscire.</p>
          <p>
          <milestone id="p05030046" />E essendo gi&#224; vicino al d&#237;, morendosi egli sopra la quercia di freddo, s&#237; come quegli che sempre da torno guardava si vide innanzi forse un miglio un grandissimo fuoco; per che, come fatto fu il d&#237; chiaro, non senza paura della quercia disceso, verso l&#224; si dirizz&#242; e tanto and&#242;, che a quello pervenne; dintorno al quale trov&#242; pastori che mangiavano e davansi buon tempo, da' quali esso per piet&#224; fu raccolto. 
          <milestone id="p05030047" />E poi che egli mangiato ebbe e fu riscaldato, contata loro la sua disaventura e come quivi solo arrivato fosse, gli domand&#242; se in quelle parti fosse villa o castello dove egli andar potesse. 
          <milestone id="p05030048" />I pastori dissero che ivi forse a tre miglia era un castello di 
          <name type="person" persref="liello">Liello di Campo di Fiore,</name> nel quale al presente era la donna sua; di che 
          <name type="person" persref="pietroboccamazza">Pietro</name> contentissimo gli preg&#242; che alcuno di loro infino al castello l'accompagnasse, il che due di loro fecero volentieri.</p>
          <p>
          <milestone id="p05030049" />Al quale pervenuto 
          <name type="person" persref="pietroboccamazza">Pietro</name> e quivi avendo trovato alcun suo conoscente, cercando di trovar modo che la 
          <name type="person" persref="agnolella">giovane</name> fosse per la selva cercata, fu da parte della 
          <name type="person" persref="donna-0503">donna</name> fatto chiamare; il quale incontanente and&#242; a lei, e vedendo con lei l'
          <name type="person" persref="agnolella">Agnolella</name>, mai pari letizia non fu alla sua. 
          <milestone id="p05030050" />Egli si struggeva tutto d'andarla a abbracciare ma per vergogna, la quale avea della donna, lasciava; e se egli fu lieto assai, la letizia della giovane vedendolo non fu minore.</p>
          <p>
          <milestone id="p05030051" />La gentil 
          <name type="person" persref="donna-0503">donna</name>, raccoltolo e fattogli festa e avendo da lui ci&#242; che intervenuto gli era udito, il riprese molto di ci&#242; che contro al piacer de' parenti suoi far voleva; ma veggendo che egli era pure a questo disposto e che alla giovane aggradiva, disse: 
          <q direct="unspecified" who="donna-0503">In che m'affatico io? Costor s'amano, costor si conoscono, ciascuno &#232; parimente amico del mio marito, e il lor desiderio &#232; onesto e credo che egli piaccia a Dio, poich&#233; l'uno dalle forche ha campato e l'altro dalla lancia e amenduni dalle fiere salvatiche: e per&#242; facciasi.</q>
          <milestone id="p05030052" />E a loro rivolta disse: 
          <q direct="unspecified">Se pure questo v'&#232; all'animo di volere essere moglie e marito insieme, e a me: facciasi, e qui le nozze s'ordinino alle spese di 
          <name type="person" persref="liello">Liello</name>; la pace poi tra voi e' vostri parenti far&#242; io ben fare</q>.</p>
          <p>
          <milestone id="p05030053" />
          <name type="person" persref="pietroboccamazza">Pietro</name> lietissimo, e l'
          <name type="person" persref="agnolella">Agnolella</name> pi&#250;, quivi si sposarono; e come in montagna si pot&#233;, la gentil donna f&#233; loro onorevoli nozze, e quivi i primi frutti del loro amore dolcissimamente sentirono.</p>
          <p>
          <milestone id="p05030054" />Poi, ivi a parecchi d&#237;, la donna insieme con loro, montati a cavallo e bene accompagnati, se ne tornarono a 
          <name type="place" placeref="roma">Roma</name>: dove, trovati forte turbati i parenti di 
          <name type="person" persref="pietroboccamazza">Pietro</name> di ci&#242; che fatto aveva, con loro in buona pace il ritorn&#242;; e esso con molto riposo e piacere con la sua 
          <name type="person" persref="agnolella">Agnolella</name> infino alla lor vecchiezza si visse.</p>
        </div2>
        
        