<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="filostrato" id="nov0504">
          <head>Novella Quarta</head>
          <argument>
            <p>
            <milestone id="p05040001" />
            <name type="person" persref="ricciardomanardi">Ricciardo Manardi</name> &#232; trovato da messer 
            <name type="person" persref="lizio">Lizio da Valbona</name> con la figliuola, la quale egli sposa, e col padre di lei rimane in buona pace.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p05040002" />Tacendosi 
            <name type="person" persref="elissa">Elissa</name>, le lode ascoltando dalle sue compagne date alla sua novella, impose la 
            <name type="person" persref="fiammetta">reina</name> a 
            <name type="person" persref="filostrato">Filostrato</name> che alcuna ne dicesse egli; il quale ridendo incominci&#242;:</p>
          </div3>
          <div3 who="filostrato" type="commentary">
            <p>
            <milestone id="p05040003" />Io sono stato da tante di voi tante volte morso, perch&#233; io materia da crudeli ragionamenti e da farvi piagner v'imposi, che a me pare, a volere alquanto questa noia ristorare, esser tenuto di dover dire alcuna cosa per la quale io alquanto vi faccia ridere; e per ci&#242; uno amore, non da altra noia che di sospiri e d'una brieve paura con vergogna mescolata, a lieto fin pervenuto, in una novelletta assai piccola intendo di raccontarvi.</p>
          </div3>
          <p>
          <milestone id="p05040004" />Non &#232; adunque, valorose donne, gran tempo passato che in 
          <name type="place" placeref="romagna">Romagna</name> fu un cavaliere assai da bene e costumato, il qual fu chiamato messer 
          <name type="person" persref="lizio">Lizio da Valbona</name>, a cui per ventura vicino alla sua vecchiezza una figliuola nacque d'una sua donna chiamata 
          <name type="person" persref="giacomina">madonna Giacomina</name>. 
          <milestone id="p05040005" />La quale oltre ad ogn'altra della contrada, crescendo, divenne bella e piacevole; e per ci&#242; che sola era al padre e alla madre rimasa, sommamente da loro era amata e avuta cara e con maravigliosa diligenza guardata, aspettando essi di far di lei alcun gran parentado. 
          <milestone id="p05040006" />Ora usava molto nella casa di messer 
          <name type="person" persref="lizio">Lizio</name>, e molto con lui si riteneva, un giovane bello e fresco della persona, il quale era de' 
          <name type="person" persref="manardi">Manardi da Brettinoro</name>, chiamato 
          <name type="person" persref="ricciardomanardi">Ricciardo</name>, del quale niun'altra guardia messer 
          <name type="person" persref="lizio">Lizio</name> o la sua donna prendevano, che fatto avrebbon d'un lor figliuolo. Il quale, una volta e altra veggendo la 
          <name type="person" persref="caterina">giovane</name> bellissima e leggiadra, e di laudevoli maniere e costumi e gi&#224; da marito, di lei fieramente s'innamor&#242;, e con gran diligenza il suo amore teneva occulto. 
          <milestone id="p05040007" />Del quale avvedutasi la giovane, senza schifar punto il colpo, lui similmente cominci&#242; ad amare; di che 
          <name type="person" persref="ricciardomanardi">Ricciardo</name> fu forte contento.</p>
          <p>
          <milestone id="p05040008" />E avendo molte volte avuta voglia di doverle alcuna parola dire, e dubitando taciutosi, pure una, preso tempo e ardire, le disse: 
          <q direct="unspecified" who="ricciardomanardi">
          <name type="person" persref="caterina">Caterina</name>, io ti priego che tu non mi facci morire amando.</q></p>
          <p>
          <milestone id="p05040009" />La 
          <name type="person" persref="caterina">giovane</name> rispose subito: 
          <q direct="unspecified" who="caterina">Volesse Idio che tu non facessi pi&#250; morir me.</q></p>
          <p>
          <milestone id="p05040010" />Questa risposta molto di piacere e d'ardire aggiunse a 
          <name type="person" persref="ricciardomanardi">Ricciardo</name>, e dissele: 
          <q direct="unspecified" who="ricciardomanardi">Per me non istar&#224; mai cosa che a grado ti sia, ma a te sta il trovar modo allo scampo della tua vita e della mia.</q></p>
          <p>
          <milestone id="p05040011" />La 
          <name type="person" persref="caterina">giovane</name> allora disse: 
          <q direct="unspecified" who="caterina">
          <name type="person" persref="ricciardomanardi">Ricciardo</name>, tu vedi quanto io sia guardata, e per ci&#242; da me non so veder come tu a me ti potessi venire; ma, se tu sai veder cosa che io possa senza mia vergogna fare, dillami, e io la far&#242;.</q></p>
          <p>
          <milestone id="p05040012" />
          <name type="person" persref="ricciardomanardi">Ricciardo</name>, avendo pi&#250; cose pensato, subitamente disse: 
          <q direct="unspecified">
          <name type="person" persref="caterina">Caterina</name> mia dolce, io non so alcuna via veder, se gi&#224; tu non dormissi o potessi venire in su 'l verone che &#232; presso al giardino di tuo padre, dove se io sapessi che tu di notte fossi, senza fallo io m'ingegnere' di venirvi, quantunque molto alto sia.</q></p>
          <p>
          <milestone id="p05040013" />A cui la 
          <name type="person" persref="caterina">Caterina</name> rispose: 
          <q direct="unspecified" who="caterina">Se quivi ti d&#224; il cuore di venire, io mi credo ben far s&#237; che fatto mi verr&#224; di dormirvi.</q></p>
          <p>
          <milestone id="p05040014" />
          <name type="person" persref="ricciardomanardi">Riccia rdo</name> disse di s&#237;. E questo detto, una volta sola si basciarono alla sfuggita, e andar via.</p>
          <p>
          <milestone id="p05040015" />Il d&#237; seguente, essendo gi&#224; vicino alla fine di maggio, la 
          <name type="person" persref="caterina">giovane</name> cominci&#242; davanti alla madre a ramaricarsi che la passata notte per lo soperchio caldo non aveva potuto dormire.</p>
          <p>
          <milestone id="p05040016" />Disse la 
          <name type="person" persref="giacomina">madre</name>: 
          <q direct="unspecified" who="giacomina">O figliuola, che caldo fu egli? Anzi non fu egli caldo veruno.</q></p>
          <p>
          <milestone id="p05040017" />A cui la 
          <name type="person" persref="caterina">Caterina</name> disse: 
          <q direct="unspecified" who="caterina">Madre mia, voi dovreste dire 'a mio parere', e forse vi direste il vero; ma voi dovreste pensare quanto sieno pi&#250; calde le fanciulle che le donne attempate</q>.</p>
          <p>
          <milestone id="p05040018" />La 
          <name type="person" persref="giacomina">donna</name> disse allora: 
          <q direct="unspecified" who="giacomina">Figliuola mia, cos&#237; &#232; il vero; ma io non posso far caldo e freddo a mia posta, come tu forse vorresti. I tempi si convengon pur sofferir fatti come le stagioni gli danno; forse quest'altra notte sar&#224; pi&#250; fresco, e dormirai meglio.</q></p>
          <p>
          <milestone id="p05040019" />
          <q direct="unspecified" who="caterina">Ora Idio il voglia,</q>disse la 
          <name type="person" persref="caterina">Caterina</name>
          <q direct="unspecified">ma non suole essere usanza che, andando verso la state, le notti si vadan rinfrescando.</q></p>
          <p>
          <milestone id="p05040020" />
          <q direct="unspecified" who="giacomina">Dunque,</q>disse la 
          <name type="person" persref="giacomina">donna</name>
          <q direct="unspecified">che vuoi tu che si faccia?</q></p>
          <p>
          <milestone id="p05040021" />Rispose la 
          <name type="person" persref="caterina">Caterina</name>: 
          <q direct="unspecified" who="caterina">Quando a mio padre e a voi piacesse, io farei volentieri fare un letticello in su 'l verone che &#232; allato alla sua camera e sopra il suo giardino, e quivi mi dormirei: e udendo cantare l'usignuolo, e avendo il luogo pi&#250; fresco, molto meglio starei che nella vostra camera non fo.</q></p>
          <p>
          <milestone id="p05040022" />La 
          <name type="person" persref="giacomina">madre</name> allora disse: 
          <q direct="unspecified" who="giacomina">Figliuola, confortati; io il dir&#242; a tuo padre, e come egli vorr&#224; cos&#237; faremo.</q></p>
          <p>
          <milestone id="p05040023" />Le quali cose udendo messer 
          <name type="person" persref="lizio">Lizio</name> dalla sua 
          <name type="person" persref="giacomina">donna</name>, per ci&#242; che vecchio era e da questo forse un poco ritrosetto, disse: 
          <q direct="unspecified" who="lizio">Che rusignuolo &#232; questo a che ella vuol dormire? Io la far&#242; ancora addormentare al canto delle cicale.</q></p>
          <p>
          <milestone id="p05040024" />Il che la 
          <name type="person" persref="caterina">Caterina</name> sappiendo, pi&#250; per isdegno che per caldo, non solamente la seguente notte non dorm&#237;, ma ella non lasci&#242; dormire la madre, pur del gran caldo dolendosi; 
          <milestone id="p05040025" />il che avendo la 
          <name type="person" persref="giacomina">madre</name> sentito, fu la mattina a messer 
          <name type="person" persref="lizio">Lizio</name> e gli disse: 
          <q direct="unspecified" who="giacomina">Messer, voi avete poco cara questa giovane. Che vi fa egli perch&#233; ella sopra quel veron si dorma? Ella non ha in tutta notte trovato luogo di caldo, e oltre a ci&#242; maravigliatevi voi perch&#233; egli le sia in piacere l'udir cantar l'usignuolo, che &#232; una fanciullina? I giovani son vaghi delle cose simiglianti a loro.</q></p>
          <p>
          <milestone id="p05040026" />Messer 
          <name type="person" persref="lizio">Lizio</name> udendo questo disse: 
          <q direct="unspecified" who="lizio">Via, faccialevisi un letto tale quale egli vi cape, e fallo fasciar dattorno d'alcuna sargia: e dormavi, e oda cantar l'usignuolo a suo senno.</q></p>
          <p>
          <milestone id="p05040027" />La 
          <name type="person" persref="caterina">giovane</name>, saputo questo, prestamente vi fece fare un letto; e dovendovi la sera vegnente dormire, tanto attese che ella vide 
          <name type="person" persref="ricciardomanardi">Ricciardo</name>, e fecegli un segno posto tra loro, per lo quale egli intese ci&#242; che far si dovea. 
          <milestone id="p05040028" />Messer 
          <name type="person" persref="lizio">Lizio</name>, sentendo la giovane essersi andata al letto, serrato uno uscio che della sua camera andava sopra 'l verone, similmente s'and&#242; a dormire. 
          <milestone id="p05040029" />
          <name type="person" persref="ricciardomanardi">Ricciardo</name>, come d'ogni parte sent&#237; le cose chete, con lo aiuto d'una scala sal&#237; sopra un muro, e poi d'in su quel muro appiccandosi a certe morse d'un altro muro, con gran fatica e pericolo, se caduto fosse, pervenne in sul verone, dove chetamente con grandissima festa dalla giovane fu ricevuto; e dopo molti basci si coricarono insieme, e quasi per tutta la notte diletto e piacer presono l'un dell'altro, molte volte faccendo cantar l'usignuolo. 
          <milestone id="p05040030" />E essendo le notti piccole e il diletto grande, e gi&#224; al giorno vicino (il che essi non credevano), e s&#237; ancora riscaldati e s&#237; dal tempo e s&#237; dallo scherzare, senza alcuna cosa addosso s'addormentarono, avendo a 
          <name type="person" persref="caterina">Caterina</name> col destro braccio abbracciato sotto il collo 
          <name type="person" persref="ricciardomanardi">Ricciardo</name>, e con la sinistra mano presolo per quella cosa che voi tra gli uomini pi&#250; vi vergognate di nominare.</p>
          <p>
          <milestone id="p05040031" />E in cotal guisa dormendo, senza svegliarsi, sopravenne il giorno, e messer 
          <name type="person" persref="lizio">Lizio</name> si lev&#242;; e ricordandosi la figliuola dormire sopra 'l verone, chetamente l'uscio aprendo disse: 
          <q direct="unspecified" who="lizio">Lasciami vedere come l'usignuolo ha fatto questa notte dormir la 
          <name type="person" persref="caterina">Caterina</name>.</q>
          <milestone id="p05040032" />E andato oltre, pianamente lev&#242; alta la sargia della quale il letto era fasciato e 
          <name type="person" persref="ricciardomanardi">Ricciardo</name> e lei vide ignudi e scoperti dormire abbracciati nella guisa di sopra mostrata; 
          <milestone id="p05040033" />e avendo ben conosciuto 
          <name type="person" persref="ricciardomanardi">Ricciardo</name>, di quindi s'usc&#237;, e andonne alla camera della sua 
          <name type="person" persref="giacomina">donna</name> e chiamolla, dicendo: 
          <q direct="unspecified" who="lizio">S&#250; tosto, donna, lievati e vieni a vedere, che tua figliuola &#232; stata s&#237; vaga dell'usignuolo che ella &#232; stata tanto alla posta che ella l'ha preso e tienlosi in mano.</q></p>
          <p>
          <milestone id="p05040034" />Disse la 
          <name type="person" persref="giacomina">donna</name>: 
          <q direct="unspecified" who="giacomina">Come pu&#242; questo essere?</q></p>
          <p>
          <milestone id="p05040035" />Disse messer 
          <name type="person" persref="lizio">Lizio</name>: 
          <q direct="unspecified" who="lizio">Tu il vedrai se tu vien tosto.</q></p>
          <p>
          <milestone id="p05040036" />La donna, affrettatasi di vestire, chetamente seguit&#242; messer 
          <name type="person" persref="lizio">Lizio</name>, e giunti amenduni al letto e levata la sargia, pot&#233; manifestamente vedere 
          <name type="person" persref="giacomina">madonna Giacomina</name> come la figliuola avesse preso e tenesse l'usignuolo, il quale ella tanto disiderava d'udir cantare.</p>
          <p>
          <milestone id="p05040037" />Di che la 
          <name type="person" persref="giacomina">donna</name>, tenendosi forte di 
          <name type="person" persref="ricciardomanardi">Ricciardo</name> ingannata, volle gridare e dirgli villania; ma messer 
          <name type="person" persref="lizio">Lizio</name> le disse: 
          <q direct="unspecified" who="lizio">Donna, guarda che per quanto tu hai caro il mio amore tu non facci motto, ch&#233; in verit&#224;, poscia che ella l'ha preso, egli s&#237; sar&#224; suo. 
          <milestone id="p05040038" />
          <name type="person" persref="ricciardomanardi">Ricciardo</name> &#232; gentile uomo e ricco giovane; noi non possiamo aver di lui altro che buon parentado: se egli si vorr&#224; a buon concio da me partire, e' gli converr&#224; che primieramente la sposi; s&#237; ch'egli si trover&#224; aver messo l'usignuolo nella gabbia sua e non nell'altrui.</q>
          <milestone id="p05040039" />Di che la donna racconsolata, veggendo il marito non esser turbato di questo fatto, e considerando che la figliuola aveva avuta la buona notte ed erasi ben riposata e aveva l'usignuolo preso, si tacque.</p>
          <p>
          <milestone id="p05040040" />N&#233; guari dopo queste parole stettero, che 
          <name type="person" persref="ricciardomanardi">Ricciardo</name> si svegli&#242;; e veggendo che il giorno era chiaro, si tenne morto, e chiam&#242; la 
          <name type="person" persref="caterina">Caterina</name>, dicendo: 
          <q direct="unspecified" who="ricciardomanardi">Ohim&#232;, anima mia, come faremo, ch&#233; il giorno &#232; venuto e hammi qui colto?</q></p>
          <p>
          <milestone id="p05040041" />Alle quali parole messer 
          <name type="person" persref="lizio">Lizio</name>, venuto oltre e levata la sargia, rispose: 
          <q direct="unspecified" who="lizio">Faren bene</q></p>
          <p>
          <milestone id="p05040042" />Quando 
          <name type="person" persref="ricciardomanardi">Ricciardo</name> il vide, parve che gli fosse il cuore del corpo strappato; e levatosi a sedere in su il letto disse: 
          <q direct="unspecified" who="ricciardomanardi">Signor mio, io vi cheggio merc&#233; per Dio. Io conosco, s&#237; come disleale e malvagio uomo, aver meritata morte, e per ci&#242; fate di me quello che pi&#250; vi piace: ben vi priego io, se esser pu&#242;, che voi abbiate della mia vita merc&#233; e che io non muoia</q>.</p>
          <p>
          <milestone id="p05040043" />A cui messer 
          <name type="person" persref="lizio">Lizio</name> disse: 
          <q direct="unspecified" who="lizio">
          <name type="person" persref="ricciardomanardi">Ricciardo</name>, questo non merit&#242; l'amore il quale io ti portava e la fede la quale io aveva in te; ma pur, poi che cos&#237; &#232; e a tanto fallo t'ha trasportato la giovanezza, acci&#242; che tu tolga a te la morte e a me la vergogna, prima che tu ti muova, sposa per tua legittima moglie la 
          <name type="person" persref="caterina">Caterina</name>, acci&#242; che, come ella &#232; stata questa notte tua, cos&#237; sia mentre ella viver&#224;. E in questa guisa puoi e la mia pace e la tua salvezza acquistare: e ove tu non vogli cos&#237; fare, raccomanda a Dio l'anima tua.</q></p>
          <p>
          <milestone id="p05040044" />Mentre queste parole si dicevano, la 
          <name type="person" persref="caterina">Caterina</name> lasci&#242; l'usignuolo, e ricopertasi cominci&#242; fortemente a piagnere e a pregare il padre che a 
          <name type="person" persref="ricciardomanardi">Ricciardo</name> perdonasse; e d'altra parte pregava 
          <name type="person" persref="ricciardomanardi">Ricciardo</name> che quel facesse che messer 
          <name type="person" persref="lizio">Lizio</name> volea, acci&#242; che con sicurt&#224; e lungo tempo potessono insieme di cos&#237; fatte notti avere. 
          <milestone id="p05040045" />Ma a ci&#242; non furono troppi prieghi bisogno: per ci&#242; che d'una parte la vergogna del fallo commesso e la voglia dello emendare, e d'altra la paura del morire e il disiderio dello scampare, e oltre a questo l'ardente amore e l'appetito del possedere la cosa amata, liberamente e senza alcuno indugio gli fecer dire s&#233; essere apparecchiato a far ci&#242; che a messer 
          <name type="person" persref="lizio">Lizio</name> piaceva.</p>
          <p>
          <milestone id="p05040046" />Per che messer 
          <name type="person" persref="lizio">Lizio</name>, fattosi prestare a 
          <name type="person" persref="giacomina">madonna Giacomina</name> uno de' suoi anelli, quivi, senza mutarsi, in presenzia di loro 
          <name type="person" persref="ricciardomanardi">Ricciardo</name> per sua moglie spos&#242; la 
          <name type="person" persref="caterina">Caterina</name>. 
          <milestone id="p05040047" />La qual cosa fatta, messer 
          <name type="person" persref="lizio">Lizio</name> e la donna partendosi dissono: 
          <q direct="unspecified" who="lizio giacomina">Riposatevi oramai, ch&#233; forse maggior bisogno n'avete che di levarvi.</q></p>
          <p>
          <milestone id="p05040048" />Partiti costoro, i giovani si rabbracciarono insieme, e non essendo pi&#250; che sei miglia camminati la notte, altre due anzi che si levassero ne camminarono, e fecer fine alla prima giornata. 
          <milestone id="p05040049" />Poi levati, e 
          <name type="person" persref="ricciardomanardi">Ricciardo</name> avuto pi&#250; ordinato ragionamento con messer 
          <name type="person" persref="lizio">Lizio</name>, pochi d&#237; appresso, s&#237; come si convenia, in presenzia degli amici e de' parenti da capo spos&#242; la giovane, e con gran festa se ne la men&#242; a casa, e fece onorevoli e belle nozze, e poi con lei lungamente in pace e in consolazione uccell&#242; agli usignuoli e di d&#237; e di notte quanto gli piacque.</p>
        </div2>
        
        