<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="filostrato" id="nov0607">
          <head>Novella Settima</head>
          <argument>
            <p>
            <milestone id="p06070001" />
            <name type="person" persref="madonnafilippa">Madonna Filippa</name> dal marito con un suo amante trovata, chiamata in giudicio, con una pronta e piacevol risposta s&#233; libera e fa lo statuto modificare.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p06070002" />Gi&#224; si tacea la 
            <name type="person" persref="fiammetta">Fiammetta</name> e ciascun rideva ancora del nuovo argomento dallo 
            <name type="person" persref="michelescalza">Scalza</name> usato a nobilitare sopra ogni altro i Baronci, quando la 
            <name type="person" persref="elissa">reina</name> ingiunse a 
            <name type="person" persref="filostrato">Filostrato</name> che novellasse; ed egli a dir cominci&#242;:</p>
          </div3>
          <div3 who="filostrato" type="commentary">
            <p>
            <milestone id="p06070003" />Valorose donne, bella cosa &#232; in ogni parte saper ben parlare, ma io la reputo bellissima quivi saperlo fare dove la necessit&#224; il richiede; Il che s&#237; ben seppe fare una gentil donna della quale intendo di ragionarvi, che non solamente festa e riso porse agli uditori, ma s&#233; de' lacci di vituperosa morte disvilupp&#242;, come voi udirete.</p>
          </div3>
          <p>
          <milestone id="p06070004" />Nella terra di 
          <name type="place" placeref="prato">Prato</name> fu gi&#224; uno statuto, nel vero non men biasimevole che aspro, il quale senza alcuna distinzion far comandava che cos&#237; fosse arsa quella donna che dal marito fosse con alcuno suo amante trovata in adulterio, come quella che per denari con qualunque altro uomo stata trovata fosse. 
          <milestone id="p06070005" />E durante questo statuto avvenne che una gentil donna e bella e oltre ad ogni altra innamorata, il cui nome fu madonna 
          <name type="person" persref="madonnafilippa">Filippa</name>, fu trovata nella sua propria camera una notte da 
          <name type="person" persref="rinaldodepugliesi">Rinaldo de' Pugliesi</name> suo marito nelle braccia di 
          <name type="person" persref="lazzarinodeguazzagliotri">Lazzarino de' Guazzagliotri</name>, nobile giovane e bello di quella terra, il quale ella quanto se medesima amava. 
          <milestone id="p06070006" />La qual cosa 
          <name type="person" persref="rinaldodepugliesi">Rinaldo</name> vedendo, turbato forte, appena del correr loro addosso e d'uccidergli si ritenne: e, se non fosse che di se medesimo dubitava, seguitando l'impeto della sua ira l'avrebbe fatto. 
          <milestone id="p06070007" />Rattemperatosi adunque da questo, non si pot&#233; temperar da voler quello dello statuto pratese che a lui non era licito di fare, cio&#232; la morte della sua donna.</p>
          <p>
          <milestone id="p06070008" />E per ci&#242;, avendo al fallo della donna provare assai convenevole testimonianza, come il d&#237; fu venuto, senza altro consiglio prendere, accusata la donna, la fece richiedere. 
          <milestone id="p06070009" />La donna, che di gran cuore era, s&#237; come generalmente esser soglion quelle che innamorate son da dovero, ancora che sconsigliata da molti suoi amici e parenti ne fosse, del tutto dispose di comparire e di voler pi&#250; tosto, la verit&#224; confessando, con forte animo morire, che, vilmente fuggendo, per contumacia in essilio vivere e negarsi degna di cos&#237; fatto amante come colui era nelle cui braccia era stata la notte passata. 
          <milestone id="p06070010" />E assai bene accompagnata di donne e d'uomini, da tutti confortata al negare, davanti al podest&#224; venuta, domand&#242; con fermo viso e con salda voce quello che egli a lei domandasse. 
          <milestone id="p06070011" />Il podest&#224;, riguardando costei e veggendola bellissima e di maniere laudevoli molto e, secondo che le sue parole testimoniavano, di grande animo, cominci&#242; di lei a aver compassione, dubitando non ella confessasse cosa per la quale a lui convenisse, volendo il suo onor servare, farla morire.</p>
          <p>
          <milestone id="p06070012" />Ma pur, non potendo cessare di domandarla di quello che apposto l'era, le disse: 
          <q direct="unspecified" who="podesta-0607">Madonna, come voi vedete, qui &#232; 
          <name type="person" persref="rinaldodepugliesi">Rinaldo</name> vostro marito, e duolsi di voi, la quale egli dice che ha con altro uomo trovata in adulterio; e per ci&#242; domanda che io, secondo che uno statuto che ci &#232; vuole, faccendovi morire di ci&#242; vi punisca; ma ci&#242; far non posso se voi nol confessate, e per ci&#242; guardate bene quello che voi rispondete, e ditemi se vero &#232; quello di che vostro marito v'accusa.</q></p>
          <p>
          <milestone id="p06070013" />La donna, senza sbigottire punto, con voce assai piacevole rispose: 
          <q direct="unspecified" who="madonnafilippa">Messere, egli &#232; vero che 
          <name type="person">Rinaldo</name> &#232; mio marito, e che egli questa notte passata mi trov&#242; nelle braccia di 
          <name type="person" persref="lazzarinodeguazzagliotri">Lazzarino</name>, nelle quali io sono, per buono e per perfetto amore che io gli porto, molte volte stata, n&#233; questo negherei mai; ma come io son certa che voi sapete, le leggi deono esser comuni e fatte con consentimento di coloro a cui toccano. 
          <milestone id="p06070014" />Le quali cose di questa non avvengono, ch&#233; essa solamente le donne tapinelle costrigne, le quali molto meglio che gli uomini potrebbero a molti sodisfare; e oltre a questo, non che alcuna donna, quando fatta fu, ci prestasse consentimento, ma niuna ce ne fu mai chiamata: per le quali cose meritamente malvagia si pu&#242; chiamare. 
          <milestone id="p06070015" />E se voi volete, in pregiudicio del mio corpo e della vostra anima, esser di quella essecutore, a voi sta; ma, avanti che a alcuna cosa giudicar procediate, vi prego che una piccola grazia mi facciate, cio&#232; che voi il mio marito domandiate se io ogni volta e quante volte a lui piaceva, senza dir mai di no, io di me stessa gli concedeva intera copia o no.</q></p>
          <p>
          <milestone id="p06070016" />A che 
          <name type="person" persref="rinaldodepugliesi">Rinaldo</name>, senza aspettare che il podest&#224; il domandasse, prestamente rispose che senza alcun dubbio la donna ad ogni sua richiesta gli aveva di s&#233; ogni suo piacer conceduto.</p>
          <p>
          <milestone id="p06070017" />
          <q direct="unspecified" who="madonnafilippa">Adunque</q>segu&#237; prestamente la donna 
          <q direct="unspecified">domando io voi, messer podest&#224;, se egli ha sempre di me preso quello che gli &#232; bisognato e piaciuto, io che doveva fare o debbo di quel che gli avanza? debbolo io gittare a' cani? non &#232; egli molto meglio servirne un gentile uomo che pi&#250; che s&#233; m'ama, che lasciarlo perdere o guastare?</q></p>
          <p>
          <milestone id="p06070018" />Eran quivi a cos&#237; fatta essaminazione, e di tanta e s&#237; famosa donna quasi tutti i pratesi concorsi, li quali, udendo cos&#237; piacevol domanda, subitamente, dopo molte risa, quasi ad una voce tutti gridarono la donna aver ragione e dire bene: e prima che di quivi si partissono, a ci&#242; confortandogli il podest&#224;, modificarono il crudele statuto e lasciarono che egli s'intendesse solamente per quelle donne le quali per denari a' lor mariti facesser fallo. 
          <milestone id="p06070019" />Per la qual cosa 
          <name type="person" persref="rinaldodepugliesi">Rinaldo</name>, rimaso di cos&#237; matta impresa confuso, si part&#237; dal giudicio; e la donna lieta e libera, quasi dal fuoco risuscitata, alla sua casa se ne torn&#242; gloriosa.</p>
        </div2>
        
        