<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="emilia" id="nov0502">
          <head>Novella Seconda</head>
          <argument>
            <p>
            <milestone id="p05020001" />
            <name type="person" persref="gostanza">Gostanza</name> ama 
            <name type="person" persref="martuccio">Martuccio Gomito</name>, la quale, udendo che morto era, per disperata sola si mette in una barca, la quale dal vento fu trasportata a 
            <name type="place" placeref="susa">Susa</name>; ritruoval vivo in 
            <name type="place" placeref="tunisi">Tunisi</name>, palesaglisi, e egli grande essendo col re per consigli dati, sposatala, ricco con lei in 
            <name type="place" placeref="lipari">Lipari</name> se ne torna.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p05020002" />La 
            <name type="person" persref="fiammetta">reina</name>, finita sentendo la novella di 
            <name type="person" persref="panfilo">Panfilo</name>, poscia che molto commendata l'ebbe, a 
            <name type="person" persref="emilia">Emilia</name> impose che una dicendone seguitasse; la quale cos&#237; cominci&#242;:</p>
          </div3>
          <div3 who="emilia" type="commentary">
            <p>
            <milestone id="p05020003" />Ciascun si dee meritamente dilettare di quelle cose alle quali egli vede i guiderdoni secondo le affezioni seguitare: e per ci&#242; che amare merita pi&#250; tosto diletto che afflizione a lungo andare, con molto mio maggior piacere della presente materia parlando ubidir&#242; la 
            <name type="person" persref="fiammetta">reina</name>, che della precedente non feci il 
            <name type="person" persref="filostrato">re</name>.</p>
          </div3>
          <p>
          <milestone id="p05020004" />Dovete adunque, dilicate donne, sapere che vicin di 
          <name type="place" placeref="sicilia">Cicilia</name> &#232; una isoletta chiamata 
          <name type="place" placeref="lipari">Lipari</name>, nella quale non &#232; ancora gran tempo, fu una bellissima giovane chiamata 
          <name type="person" persref="gostanza">Gostanza</name>, d'assai orrevoli genti dell'isola nata; della quale un giovane che dell'isola era, chiamato 
          <name type="person" persref="martuccio">Martuccio Gomito</name>, assai legiadro e costumato e nel suo mestier valoroso, s'innamor&#242;. 
          <milestone id="p05020005" />La quale s&#237; di lui similmente s'accese, che mai ben non sentiva se non quanto il vedeva; e disiderando 
          <name type="person" persref="martuccio">Martuccio</name> d'averla per moglie, al padre di lei la fece adimandare, il quale rispose lui esser povero e per ci&#242; non volergliele dare. 
          <milestone id="p05020006" />
          <name type="person" persref="martuccio">Martuccio</name>, sdegnato di vedersi per povert&#224; rifiutare, con certi suoi amici e parenti giur&#242; di mai in 
          <name type="place" placeref="lipari">Lipari</name> non tornare se non ricco; e quindi partitosi, corseggiando cominci&#242; a costeggiare la 
          <name type="place" placeref="barberia">Barberia</name>, rubando ciascuno che meno poteva di lui: nella qual cosa assai gli fu favorevole la fortuna, se egli avesse saputo porre modo alle felicit&#224; sue. 
          <milestone id="p05020007" />Ma non bastandogli d'essere egli e' suoi compagni in brieve tempo divenuti ricchissimi, mentre che di trasricchire cercavano avvenne che da certi legni di saracini, dopo lunga difesa, co' suoi compagni fu preso e rubato, e di lor la maggior parte da' saracini mazzerati e isfondolato il legno, esso menato a 
          <name type="place" placeref="tunisi">Tunisi</name> fu messo in prigione e in lunga miseria guardato.</p>
          <p>
          <milestone id="p05020008" />In 
          <name type="place" placeref="lipari">Lipari</name> torn&#242;, non per uno o per due ma per molte e diverse persone, la novella che tutti quegli che con 
          <name type="person" persref="martuccio">Martuccio</name> erano sopra il legnetto erano stati annegati. 
          <milestone id="p05020009" />La 
          <name type="person" persref="gostanza">giovane</name>, la quale senza misura della partita di 
          <name type="person" persref="martuccio">Martuccio</name> era stata dolente, udendo lui con gli altri esser morto, lungamente pianse e seco dispose di non voler pi&#250; vivere; e non sofferendole il cuore di se medesima con alcuna violenzia uccidere, pens&#242; nuova necessit&#224; dare alla sua morte: 
          <milestone id="p05020010" />e uscita segretamente una notte di casa il padre e al porto venutasene, trov&#242; per ventura alquanto separata dall'altre navi una navicella di pescatori, la quale, per ci&#242; che pure allora smontati n'erano i signori di quella, d'albero e di vela e di remi la trov&#242; fornita. 
          <milestone id="p05020011" />Sopra la quale prestamente montata e co' remi alquanto in mar tiratasi, ammaestrata alquanto dell'arte marenaresca s&#237; come generalmente tutte le femine in quella isola sono, fece vela e gitt&#242; via i remi e il timone e al vento tutta si commise, 
          <milestone id="p05020012" />avvisando dover di necessit&#224; avvenire o che il vento barca senza carico e senza governator rivolgesse, o a alcuno scoglio la percotesse e rompesse, di che ella, eziandio se campar volesse, non potesse ma di necessit&#224; annegasse; e avviluppatasi la testa in un mantello nel fondo della barca piagnendo si mise a giacere.</p>
          <p>
          <milestone id="p05020013" />Ma tutto altramenti adivenne che ella avvisato non avea: per ci&#242; che, essendo quel vento che traeva tramontana e questo assai soave, e non essendo quasi mare e ben reggente la barca, il seguente d&#237; alla notte che s&#250; montata v'era, in sul vespro ben cento miglia sopra 
          <name type="place" placeref="tunisi">Tunisi</name> a una piaggia vicina a una citt&#224; chiamata 
          <name type="place" placeref="susa">Susa</name> ne la port&#242;. 
          <milestone id="p05020014" />La 
          <name type="person" persref="gostanza">giovane</name> d'esser pi&#250; in terra che in mare niente sentiva, s&#237; come colei che mai per alcuno accidente da giacere non aveva il capo levato n&#233; di levare intendeva.</p>
          <p>
          <milestone id="p05020015" />Era allora per avventura, quando la barca fer&#237; sopra il lito, una povera 
          <name type="person" persref="carapresa">feminetta</name> alla marina la quale levava dal sole reti di suoi pescatori. 
          <milestone id="p05020016" />La quale, vedendo la barca, si maravigli&#242; come con la vela piena fosse lasciata percuotere in terra; e pensando che in quella i pescatori dormissono, and&#242; alla barca e niuna altra persona che questa 
          <name type="person" persref="gostanza">giovane</name> vi vide; la quale essalei che forte dormiva chiam&#242; molte volte e, alla fine fattala risentire e all'abito conosciutala che cristiana era, parlando latino la dimand&#242; come fosse che ella quivi in quella barca cos&#237; soletta fosse arrivata. 
          <milestone id="p05020017" />La giovane, udendo la favella latina, dubit&#242; non forse altro vento l'avesse a 
          <name type="place" placeref="lipari">Lipari</name> ritornata; e subitamente levatasi in pi&#232; riguard&#242; a torno e, non conoscendo le contrade e veggendosi in terra, domand&#242; la buona femina dove ella fosse.</p>
          <p>
          <milestone id="p05020018" />A cui la buona 
          <name type="person" persref="carapresa">femina</name> rispose: 
          <q direct="unspecified" who="carapresa">Figliuola mia, tu se' vicina a 
          <name type="place" placeref="susa">Susa</name> in Barberia.</q></p>
          <p>
          <milestone id="p05020019" />Il che udito, la 
          <name type="person" persref="gostanza">giovane</name>, dolente che Idio non le aveva voluto la morte mandare, dubitando di vergogna e non sappiendo che farsi, a pi&#232; della sua barca a seder postasi cominci&#242; a piagnere. 
          <milestone id="p05020020" />La buona 
          <name type="person" persref="carapresa">femina</name>, questo vedendo, ne le prese piet&#224; e tanto lapreg&#242;, che in una sua capannetta la men&#242;, e quivi tanto la lusing&#242;, che ella le disse come quivi arrivata fosse; per che, sentendola la buona femina essere ancor digiuna, suo pan duro e alcun pesce e acqua l'apparecchi&#242; e tanto la preg&#242;, che ella mangi&#242; un poco. 
          <milestone id="p05020021" />La 
          <name type="person" persref="gostanza">Gostanza</name> appresso domand&#242; chi fosse la buona femina che cos&#237; latin parlava; a cui ella disse che da 
          <name type="place" placeref="trapani">Trapani</name> era e aveva nome 
          <name type="person" persref="carapresa">Carapresa</name> e quivi serviva certi pescatori cristiani. 
          <milestone id="p05020022" />La giovane, udendo dire 
          <name type="person" persref="carapresa">'Carapresa'</name>, quantunque dolente fosse molto e non sappiendo ella stessa che ragione a ci&#242; la si movesse, in se stessa prese buono agurio d'aver questo nome udito e cominci&#242; a sperar senza saper che e alquanto a cessare il disiderio della morte: e, senza manifestar chi si fosse n&#233; donde, prieg&#242; caramente la buona femina che per l'amor di Dio avesse misericordia della sua giovanezza e che alcun consiglio le desse per lo quale ella potesse fuggire che villania fatta non le fosse.</p>
          <p>
          <milestone id="p05020023" />
          <name type="person" persref="carapresa">Carapresa</name>, udendo costei, a guisa di buona femina, lei nella capannetta lasciata, prestamente raccolte le sue reti a lei ritorn&#242;, e tutta nel suo mantello stesso chiusala in 
          <name type="place" placeref="susa">Susa</name> con seco la men&#242;; e quivi pervenuta le disse: 
          <milestone id="p05020024" />
          <q direct="unspecified">
          <name type="person" persref="gostanza">Gostanza</name>, io ti mener&#242; in casa d'una bonissima donna saracina, alla quale io fo molto spesso servigio di sue bisogne, e ella &#232; donna antica e misericordiosa; io le ti raccomander&#242; quanto io potr&#242; il pi&#250; e certissima sono che ella ti ricever&#224; volentieri e come figliuola ti tratter&#224;, e tu, con lei stando, t'ingegnerai a tuo potere servendola d'acquistare la grazia sua insino a tanto che Idio ti mandi miglior ventura;</q>e come ella disse cos&#237; fece.</p>
          <p>
          <milestone id="p05020025" />La donna, la qual vecchia era oramai, udita costei, guard&#242; la giovane nel viso e cominci&#242; a lagrimare, e presala le basci&#242; la fronte, e poi per la mano nella sua casa ne la men&#242;, nella quale ella con alquante altre femine dimorava senza alcuno uomo, e tutte di diverse cose lavoravano di lor mano, di seta, di palma, di cuoio diversi lavorii faccendo. 
          <milestone id="p05020026" />De' quali la giovane in pochi d&#237; appar&#242; a fare alcuno con loro insieme incominci&#242; a lavorare, e in tanta grazia e buono amore venne della buona donna e dell'altre, che fu maravigliosa cosa; e in poco spazio di tempo, mostrandogliele esse, il lor linguaggio appar&#242;.</p>
          <p>
          <milestone id="p05020027" />Dimorando adunque la giovane in 
          <name type="place" placeref="susa">Susa</name>, essendo gi&#224; stata a casa sua pianta per perduta e per morta, avvenne che, essendo re di 
          <name type="place" placeref="tunisi">Tunisi</name> uno che si chiamava 
          <name type="person" persref="meriabdela">Meriabdela</name>, un giovane di gran parentado e di molta potenza, il quale era in 
          <name type="person" persref="granada">Granata</name>, dicendo che a lui il reame di 
          <name type="place" placeref="tunisi">Tunisi</name> apparteneva, fatta grandissima moltitudine di gente, sopra il re di 
          <name type="place" placeref="tunisi">Tunisi</name> se ne venne per cacciarlo del regno.</p>
          <p>
          <milestone id="p05020028" />Le quali cose venendo a orecchie a 
          <name type="person" persref="martuccio">Martuccio Gomito</name> in prigione, il quale molto bene sapeva il barbaresco, e udendo che il 
          <name type="person" persref="meriabdela">re</name> di 
          <name type="place" placeref="tunisi">Tunisi</name> faceva grandissimo sforzo a sua difesa, disse a un di quegli li quali lui e' suoi compagni guardavano: 
          <q direct="unspecified" who="martuccio">Se io potessi parlare al re, e' mi d&#224; il cuore che io gli darei un consiglio per lo quale egli vincerebbe la guerra sua.</q></p>
          <p>
          <milestone id="p05020029" />La guardia disse queste parole al suo signore, il quale al re il rapport&#242; incontanente; per la qual cosa il re comand&#242; che 
          <name type="person" persref="martuccio">Martuccio</name> gli fosse menato; e domandato da lui che consiglio il suo fosse, gli rispose cos&#237;: 
          <milestone id="p05020030" />
          <q direct="unspecified" who="martuccio">Signor mio, se io ho bene in altro tempo, che io in queste vostre contrade usato sono, riguardato alla maniera la quale tenete nelle vostre battaglie, mi pare che pi&#250; con arcieri che con altro quelle facciate; e per ci&#242;, ove si trovasse modo che agli arcieri del vostro avversario mancasse il saettamento e i vostri n'avessero abbondevolmente, io avviso che la vostra battaglia si vincerebbe.</q></p>
          <p>
          <milestone id="p05020031" />A cui il 
          <name type="person" persref="meriabdela">re</name> disse: 
          <q direct="unspecified" who="meriabdela">Senza dubbio, se cotesto si potesse fare, io mi crederrei esser vincitore.</q></p>
          <p>
          <milestone id="p05020032" />Al quale 
          <name type="person" persref="martuccio">Martuccio</name> disse: 
          <q direct="unspecified" who="martuccio">Signor mio, dove voi vogliate, egli si potr&#224; ben fare, e udite come. A voi convien far fare corde molto pi&#250; sottili agli archi de' vostri arcieri che quelle che per tutti comunalmente s'usano e appresso far fare saettamento, le cocche del quale non sien buone se non a queste corde sottili; e questo convien che sia s&#237; segretamente fatto, che il vostro avversario nol sappia, per ci&#242; che egli ci troverebbe modo. 
          <milestone id="p05020033" />E la cagione per che io dico questo &#232; questa: poi che gli arcieri del vostro nemico avranno il suo saettamento saettato e i nostri il suo, sapete che di quello che i vostri saettato avranno converr&#224;, durando la battaglia, che i vostri nemici ricolgano, e a' nostri converr&#224; ricoglier del loro; 
          <milestone id="p05020034" />ma gli avversarii non potranno il saettamento saettato da' vostri adoperare per le picciole cocche che non riceveranno le corde grosse, dove a' nostri avverr&#224; il contrario del saettamento de' nemici, per ci&#242; che la sottil corda ricever&#224; ottimamente la saetta che avr&#224; larga cocca: e cos&#237; i vostri saranno di saettamento copiosi, dove gli altri n'avranno difetto.</q></p>
          <p>
          <milestone id="p05020035" />Al 
          <name type="person" persref="meriabdela">re</name>, il quale savio signore era, piacque il consiglio di 
          <name type="person" persref="martuccio">Martuccio</name>; e interamente seguitolo, per quello trov&#242; la sua guerra aver vinta; laonde sommamente 
          <name type="person" persref="martuccio">Martuccio</name> venne nella sua grazia e per conseguente in grande e ricco stato.</p>
          <p>
          <milestone id="p05020036" />Corse la fama di queste cose per la contrada e agli orecchi della 
          <name type="person" persref="gostanza">Gostanza</name> pervenne 
          <name type="person" persref="martuccio">Martuccio Gomito</name> esser vivo, il quale lungamente morto aveva creduto; per che l'amor di lui, gi&#224; nel cuor di lei intiepidito, con subita fiamma si raccese e divenne maggiore e la morta speranza suscit&#242;. 
          <milestone id="p05020037" />Per la qual cosa alla buona donna con cui dimorava interamente ogni suo accidente aperse, e le disse s&#233; disiderare d'andare a 
          <name type="place" placeref="tunisi">Tunisi</name>, acci&#242; che gli occhi saziasse di ci&#242; che gli orecchi con le ricevute voci fatti gli aveano disiderosi. 
          <milestone id="p05020038" />La quale il suo disiderio le lod&#242; molto; e, come sua madre stata fosse, entrata in una barca con lei insieme a 
          <name type="place" placeref="tunisi">Tunisi</name> and&#242;, dove con la 
          <name type="person" persref="gostanza">Gostanza</name> in casa d'una sua parente fu ricevuta onorevolmente. 
          <milestone id="p05020039" />E essendo con lei andata 
          <name type="person" persref="carapresa">Carapresa</name>, la mand&#242; a sentire quello che di 
          <name type="person" persref="martuccio">Martuccio</name> trovar potesse; e trovato lui esser vivo e in grande stato e rapportogliele, piacque alla gentil donna di volere esser colei che a 
          <name type="person" persref="martuccio">Martuccio</name> significasse quivi a lui esser venuta la sua 
          <name type="person" persref="gostanza">Gostanza</name>.</p>
          <p>
          <milestone id="p05020040" />E andatasene un d&#237; l&#224; dove 
          <name type="person" persref="martuccio">Martuccio</name> era, gli disse: 
          <q direct="unspecified" who="carapresa">
          <name type="person" persref="martuccio">Martuccio</name>, in casa mia &#232; capitato un tuo servidore che vien da 
          <name type="place" placeref="lipari">Lipari</name>, e quivi ti vorrebbe segretamente parlare; e per ci&#242;, per non fidarmene a altri, s&#237; come egli ha voluto, io medesimo tel sono venuto a significare.</q>
          <name type="person" persref="martuccio">Martuccio</name> la ringrazi&#242; e appresso lei alla sua casa se n'and&#242;.</p>
          <p>
          <milestone id="p05020041" />Quando la giovane il vide, presso fu che di letizia non mor&#237;, e non potendosene tenere subitamente con le braccia aperte gli corse al collo e abbracciollo, e per compassione de' passati infortunii e per la presente letizia, senza potere alcuna cosa dire, teneramente cominci&#242; a lagrimare. 
          <milestone id="p05020042" />
          <name type="person" persref="martuccio">Martuccio</name>, veggendo la giovane, alquanto maravigliandosi soprastette e poi sospirando disse: 
          <q direct="unspecified" who="martuccio">O 
          <name type="person" persref="gostanza">Gostanza</name> mia, or se' tu viva? Egli &#232; buon tempo che io intesi che tu perduta eri, n&#233; a casa nostra di te alcuna cosa si sapeva</q>; e questo detto, teneramente lagrimando l'abracci&#242; e basci&#242;. 
          <milestone id="p05020043" />La 
          <name type="person" persref="gostanza">Gostanza</name> gli raccont&#242; ogni suo accidente, e l'onore che ricevuto avea dalla gentil donna con la quale dimorata era.</p>
          <p>
          <milestone id="p05020044" />
          <name type="person" persref="martuccio">Martuccio</name>, dopo molti ragionamenti da lei partitosi, al re suo signore n'and&#242; e tutto gli raccont&#242;, cio&#232; gli suoi casi e quegli della giovane, aggiugnendo che con sua licenzia intendeva secondo la nostra legge di sposarla. 
          <milestone id="p05020045" />Il re si maravigli&#242; di queste cose; e fatta la giovane venire e da lei udendo che cos&#237; era come 
          <name type="person" persref="martuccio">Martuccio</name> aveva detto, disse: 
          <milestone id="p05020046" />
          <q direct="unspecified" who="meriabdela">Adunque l'hai tu per marito molto ben guadagnato.</q>E fatti venire grandissimi e nobili doni, parte a lei ne diede e parte a 
          <name type="person" persref="martuccio">Martuccio</name>, dando loro licenzia di fare intra s&#233; quello che pi&#250; fosse a grado a ciascheduno.</p>
          <p>
          <milestone id="p05020047" />
          <name type="person" persref="martuccio">Martuccio</name>, onorata molto la gentil 
          <name type="person" persref="carapresa">donna</name> con la quale la 
          <name type="person" persref="gostanza">Gostanza</name> dimorata era e ringraziatala di ci&#242; che in servigio di lei aveva adoperato e donatile doni quali a lei si confaceano e accomandatala a Dio, non senza molte lagrime dalla 
          <name type="person" persref="gostanza">Gostanza</name>, si part&#237;; e appresso, con licenzia del re sopra un legnetto montati, e con lor 
          <name type="person" persref="carapresa">Carapresa</name>, con prospero vento a 
          <name type="place" placeref="lipari">Lipari</name> ritornarono, dove fu s&#237; grande la festa, che dir non si potrebbe giammai. 
          <milestone id="p05020048" />Quivi 
          <name type="person" persref="martuccio">Martuccio</name> la spos&#242; e grandi e belle nozze fece e poi appresso con lei insieme in pace e in riposo lungamente goderono del loro amore.</p>
        </div2>
        
        