<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="filomena" id="nov0209">
          <head>Novella Nona</head>
          <argument>
            <p>
            <milestone id="p02090001" />
            <name type="person" persref="bernabo">Bernab&#242; da Genova</name>, da 
            <name type="person" persref="ambrogiolo">Ambruogiuolo</name> ingannato, perde il suo e comanda che la 
            <name type="person" persref="ginevra">moglie</name> innocente sia uccisa; ella scampa e in abito d'uomo serve il soldano: ritrova lo 'ngannatore e 
            <name type="person" persref="bernabo">Bernab&#242;</name> conduce in 
            <name type="place" placeref="alessandriaeg">Alessandria</name>, dove lo 'ngannatore punito, ripreso abito feminile, col marito ricchi si tornano a 
            <name type="place" placeref="genova">Genova</name>.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p02090002" />Avendo 
            <name type="person" persref="elissa">Elissa</name> con la sua compassionevole novella il suo dover fornito, 
            <name type="person" persref="filomena">Filomena</name> reina, la quale bella e grande era della persona e nel viso pi&#250; che altra piacevole e ridente, sopra s&#233; recatasi, disse: 
            <q direct="unspecified" who="filomena">Servar si vogliono i patti a 
            <name type="person" persref="dioneo">Dioneo</name>, e per&#242;, non restandoci altri che egli e io a novellare, io dir&#242; prima la mia e esso, che di grazia il chiese, l'ultimo fia che dir&#224;.</q>- E questo detto cos&#237; cominci&#242;:</p>
          </div3>
          <div3 who="filomena" type="commentary">
            <p>
            <milestone id="p02090003" />Suolsi tra' volgari spesse volte dire un cotal proverbio: che 
            <seg type="proverb">lo 'ngannatore rimane a pi&#232; dello 'ngannato</seg>; il quale non pare che per alcuna ragione si possa mostrare esser vero, se per gli accidenti che avvengono non si mostrasse. E per ci&#242;, seguendo la proposta, questo insiememente, carissime donne, esser vero come si dice m'&#232; venuto in talento di dimostrarvi; n&#233; vi dovr&#224; esser discaro d'averlo udito, acci&#242; che dagl'ingannatori guardar vi sappiate.</p>
          </div3>
          <p>
          <milestone id="p02090004" />Erano in 
          <name type="place" placeref="parigi">Parigi</name> in uno albergo alquanti grandissimi mercatanti italiani, qual per una bisogna e qual per un'altra, secondo la loro usanza; e avendo una sera fra l'altre tutti lietamente cenato, cominciarono di diverse cose a ragionare, e d'un ragionamento in altro travalicando pervennero a dire delle lor donne, le quali alle lor case avevan lasciate.</p>
          <p>
          <milestone id="p02090005" />E motteggiando cominci&#242; alcuno a dire: 
          <q direct="unspecified">Io non so come la mia si fa: ma questo so io bene, che quando qui mi viene alle mani alcuna giovinetta, che mi piaccia, io lascio stare dall'un de' lati l'amore il quale io porto a mia mogliere e prendo di questa qua quello piacere che io posso</q>.</p>
          <p>
          <milestone id="p02090006" />L'altro rispose: 
          <q direct="unspecified">E io fo il simigliante, per ci&#242; che se io credo che la mia donna alcuna sua ventura procacci, ella il fa, e se io nol credo, s&#237; 'l fa; e per ci&#242; a fare a far sia: 
          <seg type="proverb">quale asino d&#224; in parete, tal riceve</seg></q>.</p>
          <p>
          <milestone id="p02090007" />Il terzo quasi in questa medesima sentenza parlando pervenne: e brievemente tutti pareva che a questo s'accordassero, che le donne lasciate da loro non volessero perder tempo.</p>
          <p>
          <milestone id="p02090008" />Un solamente, il quale avea nome 
          <name type="person" persref="bernabo">Bernab&#242; Lomellin da Genova</name>, disse il contrario, affermando s&#233; di spezial grazia da Dio avere una 
          <name type="person" persref="ginevra">donna</name> per moglie la pi&#250; compiuta di tutte quelle virt&#250; che donna o ancora cavaliere in gran parte o donzello dee avere, che forse in 
          <name type="place" placeref="italia">Italia</name> ne fosse un'altra: per ci&#242; che ella era bella del corpo e giovane ancora assai e destra e atante della persona, n&#233; alcuna cosa era che a donna appartenesse, s&#237; come di lavorare lavorii di seta e simili cose, che ella non facesse meglio che alcuna altra. 
          <milestone id="p02090009" />Oltre a questo, niuno scudiere, o famigliare che dir vogliamo, diceva trovarsi il quale meglio n&#233; pi&#250; accortamente servisse a una tavola d'un signore, che serviva ella, s&#237; come colei che era costumatissima, savia e discreta molto. 
          <milestone id="p02090010" />Appresso questo la commend&#242; meglio saper cavalcare un cavallo, tenere uno uccello, leggere e scrivere e fare una ragione che se un mercatante fosse; e da questo, dopo molte altre lode, pervenne a quello di che quivi si ragionava, affermando con saramento niuna altra pi&#250; onesta n&#233; pi&#250; casta potersene trovar di lei; per la qual cosa egli credeva certamente che, se egli diece anni o sempre mai fuori di casa dimorasse, che ella mai a cos&#237; fatte novelle non intenderebbe con altro uomo.</p>
          <p>
          <milestone id="p02090011" />Era tra questi mercatanti che cos&#237; ragionavano un giovane mercatante, chiamato 
          <name type="person" persref="ambrogiolo">Ambruogiuolo da Piagenza</name>, il quale di questa ultima loda che 
          <name type="person" persref="bernabo">Bernab&#242;</name> avea data alla sua 
          <name type="person" persref="ginevra">donna</name> cominci&#242; a far le maggior risa del mondo; e gabbando il domand&#242; se lo 'mperadore gli avea questo privilegio pi&#250; che a tutti gli altri uomini conceduto. 
          <milestone id="p02090012" />
          <name type="person" persref="bernabo">Bernab&#242;</name> un poco turbatetto disse che non lo 'mperadore ma Idio, il quale poteva un poco pi&#250; che lo 'mperadore, gli avea questa grazia conceduta.</p>
          <p>
          <milestone id="p02090013" />Allora disse 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name>: 
          <q direct="unspecified">
          <name type="person" persref="bernabo">Bernab&#242;</name>, io non dubito punto che tu non ti creda dir vero, ma, per quello che a me paia, tu hai poco riguardato alla natura delle cose, per ci&#242; che, se riguardato v'avessi, non ti sento di s&#237; grosso ingegno, che tu non avessi in quella cognosciute cose che ti farebbono sopra questa materia pi&#250; temperatamente parlare. 
          <milestone id="p02090014" />E per ci&#242; che tu non creda che noi, che molto largo abbiamo delle nostre mogli parlato, crediamo avere altra moglie o altramenti fatta che tu, ma da un naturale avvedimento mossi cos&#237; abbian detto, voglio un poco con teco sopra questa materia ragionare. 
          <milestone id="p02090015" />Io ho sempre inteso l'uomo essere il pi&#250; nobile animale che tra' mortali fosse creato da Dio, e appresso la femina; ma l'uomo, s&#237; come generalmente si crede e vede per opere, &#232; pi&#250; perfetto; e avendo pi&#250; di perfezione, senza alcun fallo dee avere pi&#250; di fermezza e cos&#237; ha, per ci&#242; che universalmente le femine sono pi&#250; mobili, e il perch&#233; si potrebbe per molte ragioni naturali dimostrare, le quali al presente intendo di lasciare stare. 
          <milestone id="p02090016" />Se l'uomo adunque &#232; di maggior fermezza e non si pu&#242; tenere che non condiscenda, lasciamo stare a una che 'l prieghi, ma pure a non disiderare una che gli piaccia, e, oltre al disidero, di far ci&#242; che pu&#242; acci&#242; che con quella esser possa, e questo non una volta il mese ma mille il giorno avvenirgli; che speri tu che una donna naturalmente mobile, possa fare a' prieghi, alle lusinghe, a' doni, a' mille altri modi che user&#224; uno uom savio che l'ami? credi che ella si possa tenere? 
          <milestone id="p02090017" />Certo, quantunque tu te l'affermi, io non credo che tu il creda; e tu medesimo di' che la 
          <name type="person" persref="ginevra">moglie</name> tua &#232; femina e ch'ella &#232; di carne e d'ossa come son l'altre. Per che, se cos&#237; &#232;, quegli medesimi disideri deono essere i suoi o quelle medesime forze che nell'altre sono a resistere a questi naturali appetiti; per che possibile &#232;, quantunque ella sia onestissima, che ella quello che l'altre faccia, e niuna cosa possibile &#232; cos&#237; acerbamente da negare, o da affermare il contrario a quella, come tu fai</q>.</p>
          <p>
          <milestone id="p02090018" />Al quale 
          <name type="person" persref="bernabo">Bernab&#242;</name> rispose e disse: 
          <q direct="unspecified" who="bernabo">Io son mercatante e non fisofolo, e come mercatante risponder&#242;. E dico che io conosco ci&#242; che tu di' potere avvenire alle stolte, nelle quali non &#232; alcuna vergogna; ma quelle che savie sono hanno tanta sollecitudine dello onor loro, che elle diventan forti pi&#250; che gli uomini, che di ci&#242; non si curano, a guardarlo; e di queste cos&#237; fatte &#232; la mia</q>.</p>
          <p>
          <milestone id="p02090019" />Disse 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name>: 
          <q direct="unspecified" who="ambrogiolo">Veramente se per ogni volta che elle a queste cos&#237; fatte novelle attendono nascesse loro un corno nella fronte, il quale desse testimonianza di ci&#242; che fatto avessero, io mi credo che poche sarebber quelle che v'atendessero; ma, non che il corno nasca, egli non se ne pare, a quelle che savie sono, n&#233; pedata n&#233; orma, e la vergogna e 'l guastamento dell'onore non consiste se non nelle cose palesi: per che, quando possono occultamente, il fanno, o per mattezza lasciano. 
          <milestone id="p02090020" />E abbi questo per certo: che colei sola &#232; casta la quale o non fu mai da alcuno pregata o se preg&#242; non fu essaudita. E quantunque io conosca per naturali e vere ragioni cos&#237; dovere essere, non ne parlere' io cos&#237; a pieno, come io fo, se io non ne fossi molte volte e con molte stato alla pruova. E dicoti cos&#237;, che, se io fossi presso a questa tua cos&#237; santissima 
          <name type="person" persref="ginevra">donna</name>, io mi crederei in brieve spazio di tempo recarla a quello che io ho gi&#224; dell'altre recate</q>.</p>
          <p>
          <milestone id="p02090021" />
          <name type="person" persref="bernabo">Bernab&#242;</name> turbato rispose: 
          <q direct="unspecified" who="bernabo">Il quistionar con parole potrebbe distendersi troppo: tu diresti e io direi, e alla fine niente monterebbe. Ma poi che tu di' che tutte sono cos&#237; pieghevoli e che 'l tuo ingegno &#232; cotanto, acci&#242; che io ti faccia certo della onest&#224; della mia 
          <name type="person" persref="ginevra">donna</name>, io son disposto che mi sia tagliata la testa se tu mai a cosa che ti piaccia in cotale atto la puoi conducere; e se tu non puoi, io non voglio che tu perda altro che mille fiorin d'oro</q>.</p>
          <p>
          <milestone id="p02090022" />
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name>, gi&#224; in su la novella riscaldato, rispose: 
          <q direct="unspecified" who="ambrogiolo">
          <name type="person" persref="bernabo">Bernab&#242;</name>, io non so quello ch'io mi facessi del tuo sangue, se io vincessi; ma se tu hai voglia di vedere pruova di ci&#242; che io ho gi&#224; ragionato, metti cinquemilia fiorin d'oro de' tuoi, che meno ti deono essere cari che la testa, contro a mille de' miei; e dove tu niuno termine poni, io mi voglio obligare d'andare a 
          <name type="place" placeref="genova">Genova</name> e infra tre mesi dal d&#237; che io mi partir&#242; di qui avere della tua 
          <name type="person" persref="ginevra">donna</name> fatta mia volont&#224;, e in segno di ci&#242; recarne meco delle sue cose pi&#250; care e s&#237; fatti e tanti indizii, che tu medesimo confesserai esser vero, s&#237; veramente che tu mi prometterai sopra la tua fede infra questo termine non venire a 
          <name type="place" placeref="genova">Genova</name> n&#233; scrivere a lei alcuna cosa di questa materia</q>.</p>
          <p>
          <milestone id="p02090023" />
          <name type="person" persref="bernabo">Bernab&#242;</name> disse che gli piacea molto; e quantunque gli altri mercatanti che quivi erano s'ingegnassero di sturbar questo fatto, conoscendo che gran male ne potea nascere, pure erano de' due mercatanti s&#237; gli animi accesi, che, oltre al voler degli altri, per belle scritte di lor mano s'obligarono l'uno all'altro.</p>
          <p>
          <milestone id="p02090024" />E fatta la obligagione, 
          <name type="person" persref="bernabo">Bernab&#242;</name> rimase e 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name> quanto pi&#250; tosto pot&#233; se ne venne a 
          <name type="place" placeref="genova">Genova</name>; e dimoratovi alcun giorno e con molta cautela informatosi del nome della contrada e de' costumi della 
          <name type="person" persref="ginevra">donna</name>, quello e pi&#250; ne 'ntese che da 
          <name type="person" persref="bernabo">Bernab&#242;</name> udito n'avea: per che gli parve matta impresa aver fatta. 
          <milestone id="p02090025" />Ma pure, accontatosi con una povera femina che molto nella casa usava e a cui la donna voleva gran bene, non potendola a altro inducere, con denari la corruppe e a lei in una cassa artificiata a suo modo si fece portare non solamente nella casa ma nella camera della gentil donna; e quivi, come se in alcuna parte andar volesse, la buona femina, secondo l'ordine datole da 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name>, la raccomand&#242; per alcun d&#237;.</p>
          <p>
          <milestone id="p02090026" />Rimasa adunque la cassa nella camera e venuta la notte, allora che 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name> avvis&#242; che la 
          <name type="person" persref="ginevra">donna</name> dormisse, con certi suoi ingegni apertala, chetamente nella camera usc&#237; nella quale un lume acceso avea; per la qual cosa egli il sito della camera, le dipinture e ogni altra cosa notabile che in quella era cominci&#242; a raguardare e a fermare nella sua memoria. 
          <milestone id="p02090027" />Quindi, avvicinatosi al letto e sentendo che la donna e una piccola fanciulla che con lei era dormivan forte, pianamente scopertala tutta, vide che cos&#237; era bella ignuda come vestita, ma niuno segnale da potere rapportare le vide, fuori che uno che ella n'avea sotto la sinistra poppa, ci&#242; era un neo dintorno al quale erano alquanti peluzzi biondi come oro; e ci&#242; veduto, chetamente la ricoperse, come che, cos&#237; bella vedendola, in disiderio avesse di mettere in avventura la vita sua e coricarlesi allato. 
          <milestone id="p02090028" />Ma pure, avendo udito lei essere cos&#237; cruda e alpestra intorno a quelle novelle, non s'arrischi&#242;. E statosi la maggior parte della notte per la camera a suo agio, una borsa e una guarnacca d'un suo forzier trasse e alcuno anello e alcuna cintura, e ogni cosa nella cassa sua messa, egli altress&#237; vi si ritorn&#242; e cos&#237; la serr&#242; come prima stava; e in questa maniera fece due notti senza che la donna di niente s'accorgesse. 
          <milestone id="p02090029" />Vegnente il terzo d&#237;, secondo l'ordine dato, la buona femina torn&#242; per la cassa sua e col&#224; la riport&#242; onde levata l'avea; della quale 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name> uscito, e contentata secondo la promessa la femina, quanto pi&#250; tosto pot&#233; con quelle cose si torn&#242; a 
          <name type="place" placeref="parigi">Parigi</name> avanti il termine preso.</p>
          <p>
          <milestone id="p02090030" />Quivi, chiamati que' mercatanti che presenti erano stati alle parole e al metter de' pegni, presente 
          <name type="person" persref="bernabo">Bernab&#242;</name>, disse s&#233; aver vinto il pegno tra lor messo per ci&#242; che fornito aveva quello di che vantato s'era: e che ci&#242; fosse vero, primieramente disegn&#242; la forma della camera e le dipinture di quella, e appresso mostr&#242; le cose che di lei n'aveva seco recate affermando da lei averle avute. 
          <milestone id="p02090031" />Confess&#242; 
          <name type="person" persref="bernabo">Bernab&#242;</name> cos&#237; essere fatta la camera come diceva e oltre a ci&#242; s&#233; riconoscere quelle cose veramente della sua 
          <name type="person" persref="ginevra">donna</name> essere state; ma disse lui aver potuto da alcuno de' fanti della casa sapere la qualit&#224; della camera e in simil maniera avere avute le cose; per che, se altro non dicea, non gli parea che questo bastasse a dovere aver vinto.</p>
          <p>
          <milestone id="p02090032" />Per che 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name> disse: 
          <q direct="unspecified" who="ambrogiolo">Nel vero questo doveva bastare: ma poi che tu vuogli che io pi&#250; avanti ancora dica, e io il dir&#242;. Dicoti che 
          <name type="person" persref="ginevra">madonna Zinevra</name> tua mogliere ha sotto la sinistra poppa un neo ben grandicello, dintorno al quale son forse sei peluzzi biondi come oro</q>.</p>
          <p>
          <milestone id="p02090033" />Quando 
          <name type="person" persref="bernabo">Bernab&#242;</name> ud&#237; questo, parve che gli fosse dato d'un coltello al cuore, s&#237; fatto dolore sent&#237;: e tutto nel viso cambiato, eziandio se parola non avesse detta, diede assai manifesto segnale ci&#242; esser vero che 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name> diceva; e dopo alquanto disse: 
          <q direct="unspecified" who="bernabo">Signori, ci&#242; che 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name> dice &#232; vero; e per ci&#242;, avendo egli vinto, venga qualor gli piace e s&#237; si paghi</q>. E cos&#237; fu il d&#237; seguente 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name> interamente pagato.</p>
          <p>
          <milestone id="p02090034" />E 
          <name type="person" persref="bernabo">Bernab&#242;</name>, da 
          <name type="place" placeref="parigi">Parigi</name> partitosi, con fellone animo contro alla 
          <name type="person" persref="ginevra">donna</name> verso 
          <name type="place" placeref="genova">Genova</name> se ne venne. E appressandosi a quella non volle in essa entrare, ma si rimase ben venti miglia lontano a essa, a una sua possessione; e un suo 
          <name type="person" persref="famigliare-0209">famigliare</name>, in cui molto si fidava, con due cavalli e con sue lettere mand&#242; a 
          <name type="place" placeref="genova">Genova</name>, scrivendo alla donna come tornato era e che con colui a lui venisse; e al famiglio segretamente impose che, come in parte fosse con la donna che miglior gli paresse, senza niuna misericordia la dovesse uccidere e a lui tornarsene. 
          <milestone id="p02090035" />Giunto adunque il famigliare a 
          <name type="place" placeref="genova">Genova</name> e date le lettere e fatta l'ambasciata, fu dalla donna con gran festa ricevuto; la quale la seguente mattina, montata col famigliare a cavallo, verso la sua possessione prese il cammino.</p>
          <p>
          <milestone id="p02090036" />E camminando insieme e di varie cose ragionando, pervennero in uno vallone molto profondo e solitario e chiuso d'alte grotte e d'alberi; il quale parendo al 
          <name type="person" persref="famigliare-0209">famigliare</name> luogo da dovere sicuramente per s&#233; fare il comandamento del suo 
          <name type="person" persref="bernabo">signore</name>, tratto fuori il coltello e presa la 
          <name type="person" persref="ginevra">donna</name> per lo braccio, disse: 
          <q direct="unspecified" who="famigliare-0209">Madonna, raccomandate l'anima vostra a Dio, ch&#233; a voi, senza passar pi&#250; avanti, convien morire</q>.</p>
          <p>
          <milestone id="p02090037" />La 
          <name type="person" persref="ginevra">donna</name>, vedendo il coltello e udendo le parole, tutta spaventata disse: 
          <q direct="unspecified" who="ginevra">Merc&#233; per Dio! anzi che tu m'uccida dimmi di che io t'ho offeso, che tu uccider mi debbi</q>.</p>
          <p>
          <milestone id="p02090038" />
          <q direct="unspecified" who="famigliare-0209">
          <name type="person" persref="ginevra">Madonna</name>,</q>disse il 
          <name type="person" persref="famigliare-0209">famigliare</name>
          <q direct="unspecified">me non avete offeso d'alcuna cosa: ma di che voi offeso abbiate il vostro 
          <name type="person" persref="bernabo">marito</name> io nol so, se non che egli mi comand&#242; che senza alcuna misericordia aver di voi io in questo cammin v'uccidessi; e se io nol facessi mi minacci&#242; di farmi impiccar per la gola. Voi sapete bene quanto io gli son tenuto e come io di cosa che egli m'imponga possa dir di no: sallo Idio che di voi m'incresce ma io non posso altro</q>.</p>
          <p>
          <milestone id="p02090039" />A cui la 
          <name type="person" persref="ginevra">donna</name> piagnendo disse: 
          <q direct="unspecified" who="ginevra">Ahi! merc&#233; per Dio! non volere divenire micidiale di chi mai non t'offese, per servire altrui. Idio, che tutto conosce, sa che io non feci mai cosa per la quale io dal mio 
          <name type="person" persref="bernabo">marito</name> debbia cos&#237; fatto merito ricevere. 
          <milestone id="p02090040" />Ma lasciamo ora star questo; tu puoi, quando tu vogli, a un'ora piacere a Dio e al tuo signore e a me in questa maniera: che tu prenda questi miei panni e donimi solamente il tuo farsetto e un cappuccio, e con essi torni al mio e tuo signore e dichi che tu m'abbi uccisa; e io ti giuro, per quella salute la quale tu donata m'avrai, che io mi dileguer&#242; e andronne in parte che mai n&#233; a lui n&#233; a te n&#233; in queste contrade di me perverr&#224; alcuna novella</q>.</p>
          <p>
          <milestone id="p02090041" />Il 
          <name type="person" persref="famigliare-0209">famigliare</name>, che malvolentieri l'uccidea, leggiermente divenne pietoso: per che, presi i drappi suoi e datole un suo farsettaccio e un cappuccio e lasciatile certi denari li quali essa avea, pregandola che di quelle contrade si dileguasse, la lasci&#242; nel vallone a pi&#232;; e andonne al 
          <name type="person" persref="bernabo">signor</name> suo, al qual disse che il suo comandamento non solamente era fornito, ma che il corpo di lei morto aveva tra parecchi lupi lasciato. 
          <name type="person" persref="bernabo">Bernab&#242;</name> dopo alcun tempo se ne torn&#242; a 
          <name type="place" placeref="genova">Genova</name> e, saputosi il fatto, forte fu biasimato.</p>
          <p>
          <milestone id="p02090042" />La 
          <name type="person" persref="ginevra">donna</name>, rimasa sola e sconsolata, come la notte fu venuta, contraffatta il pi&#250; che pot&#233; n'and&#242; a una villetta ivi vicina; e quivi da una vecchia procacciato quello che le bisognava, racconci&#242; il farsetto a suo dosso, e fattol corto e fattosi della sua camiscia un paio di pannilini e i capelli tondutisi e trasformatasi tutta in forma d'un marinaro, verso il mare se ne venne, dove per avventura trov&#242; un gentile uom catalano, il cui nome era 
          <name type="person" persref="encararh">segner En Cararh</name>, il quale d'una sua nave, la quale alquanto di quivi era lontana, in 
          <name type="place" placeref="albisola">Alba</name> disceso era a rinfrescarsi a una fontana. 
          <milestone id="p02090043" />Col quale entrata in parole, con lui s'acconci&#242; per servidore e salissene sopra la nave faccendosi chiamare 
          <name type="person" persref="ginevra">Sicuran da Finale</name>. Quivi, di miglior panni rimesso in arnese dal gentile uomo, lo 'ncominci&#242; a servir s&#237; bene e s&#237; acconciamente, che egli gli venne oltre modo a grado. 
          <milestone id="p02090044" />Avvenne, ivi a non guari tempo che questo catalano con un suo carico navic&#242; in 
          <name type="place" placeref="alessandriaeg">Alessandria</name> e port&#242; certi falconi pellegrini al soldano, e presentogliele: al quale il soldano avendo alcuna volta dato mangiare e veduti i costumi di 
          <name type="person" persref="ginevra">Sicurano</name>, che sempre a servir l'andava, e piaciutigli, al catalano il dimand&#242;, e quegli, ancora che grave gli paresse, gliele lasci&#242;.</p>
          <p>
          <milestone id="p02090045" />
          <name type="person" persref="ginevra">Sicurano</name> in poco di tempo non meno la grazia e l'amor del soldano acquist&#242; col suo bene adoperare, che quella del catalano avesse fatto: per che in processo di tempo avvenne che, dovendosi in un certo tempo dell'anno a guisa d'una fiera fare una gran ragunanza di mercatanti e cristiani e saracini in 
          <name type="place" placeref="sangiovannidacri">Acri</name>(la quale sotto la signoria del soldano era), acci&#242; che i mercatanti e le mercatantie sicure stessero, era il soldano sempre usato di mandarvi, oltre agli altri suoi uficiali, alcuno de' suoi grandi uomini con gente che alla guardia attendesse. 
          <milestone id="p02090046" />Nella quale bisogna, sopravegnendo il tempo, diliber&#242; di mandare 
          <name type="person" persref="ginevra">Sicurano</name>, il quale gi&#224; ottimamente la lingua sapeva; e cos&#237; fece.</p>
          <p>
          <milestone id="p02090047" />Venuto adunque 
          <name type="person" persref="ginevra">Sicurano</name> in 
          <name type="place" placeref="sangiovannidacri">Acri</name> signore e capitano della guardia de' mercatanti e della mercatantia, e quivi bene e sollecitamente faccendo ci&#242; che al suo uficio appartenea e andando da torno veggendo, e molti mercatanti e ciciliani e pisani e genovesi e viniziani e altri italiani vedendovi, con loro volentieri si dimesticava per rimembranza della contrada sua. 
          <milestone id="p02090048" />Ora avvenne tra l'altre volte che, essendo egli a un fondaco di mercatanti viniziani smontato, gli vennero vedute tra altre gioie una borsa e una cintura le quali egli prestamente riconobbe essere state sue, e maravigliossi; ma senza altra vista fare, piacevolemente domand&#242; di cui fossero e se vendere si voleano.</p>
          <p>
          <milestone id="p02090049" />Era quivi venuto 
          <name type="person" persref="ambrogiolo">Ambruogiuolo da Piagenza</name> con molta mercatantia in su una nave di viniziani; il quale, udendo che il capitano della guardia domandava di cui fossero, si trasse avanti e ridendo disse: 
          <q direct="unspecified" who="ambrogiolo">Messer, le cose son mie e non le vendo; ma s'elle vi piacciono, io le vi doner&#242; volentieri</q>.</p>
          <p>
          <milestone id="p02090050" />
          <name type="person" persref="ginevra">Sicurano</name>, vedendol ridere, suspic&#242; non costui in alcuno atto l'avesse raffigurato; ma pur, fermo viso faccendo, disse: 
          <q direct="unspecified" who="ginevra">Tu ridi forse perch&#233; vedi me uom d'arme andar domandando di queste cose feminili</q>.</p>
          <p>
          <milestone id="p02090051" />Disse 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name>: 
          <q direct="unspecified" who="ambrogiolo">Messere, io non rido di ci&#242;, ma rido del modo nel quale io le guadagnai</q>.</p>
          <p>
          <milestone id="p02090052" />A cui 
          <name type="person" persref="ginevra">Sicuran</name> disse: 
          <q direct="unspecified" who="ginevra">Deh, se Idio ti dea buona ventura, se egli non &#232; disdicevole diccelo come tu le guadagnasti</q>.</p>
          <p>
          <milestone id="p02090053" />
          <q direct="unspecified" who="ambrogiolo">Messere,</q>disse 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name>
          <q direct="unspecified">queste mi don&#242; con alcuna altra cosa una gentil donna di 
          <name type="place" placeref="genova">Genova</name> chiamata 
          <name type="person" persref="ginevra">madonna Zinevra</name>, moglie di 
          <name type="person" persref="bernabo">Bernab&#242; Lomellin</name>, una notte che io giacqui con lei, e pregommi che per suo amore io le tenessi. 
          <milestone id="p02090054" />Ora risi io, per ci&#242; che egli mi ricord&#242; della sciocchezza di 
          <name type="person" persref="bernabo">Bernab&#242;</name>, il quale fu di tanta follia, che mise cinquemilia fiorin d'oro contro a mille che io la sua donna non recherei a' miei piaceri: il che io feci e vinsi il pegno; e egli, che pi&#250; tosto s&#233; della sua bestialit&#224; punir dovea che lei d'aver fatto quello che tutte le femine fanno, da 
          <name type="place" placeref="parigi">Parigi</name> a 
          <name type="place" placeref="genova">Genova</name> tornandosene, per quello che io abbia poi sentito, la fece uccidere</q>.</p>
          <p>
          <milestone id="p02090055" />
          <name type="person" persref="ginevra">Sicurano</name>, udendo questo, prestamente comprese qual fosse la cagione dell'ira di 
          <name type="person" persref="bernabo">Bernab&#242;</name> verso lei e manifestamente conobbe costui di tutto il suo male esser cagione; e seco pens&#242; di non lasciarglielne portare impunit&#224;. 
          <milestone id="p02090056" />Mostr&#242; adunque 
          <name type="person" persref="ginevra">Sicurano</name> d'aver molto cara questa novella, e artatamente prese con costui una stretta dimestichezza, tanto che per gli suoi conforti 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name>, finita la fiera, con essolui e con ogni sua cosa se n'and&#242; in 
          <name type="place" placeref="alessandriaeg">Alessandria</name>, dove 
          <name type="person" persref="ginevra">Sicurano</name> gli fece fare un fondaco e misegli in mano de' suoi denari assai: per che egli, util grande veggendosi, vi dimorava volentieri. 
          <milestone id="p02090057" />
          <name type="person" persref="ginevra">Sicurano</name>, sollicito a volere della sua innocenzia far chiaro 
          <name type="person" persref="bernabo">Bernab&#242;</name>, mai non ripos&#242; infino a tanto che con opera d'alcuni grandi mercatanti genovesi che in 
          <name type="place" placeref="alessandriaeg">Alessandria</name> erano, nuove cagioni trovando, non l'ebbe fatto venire: il quale, in assai povero stato essendo, a alcun suo amico tacitamente fece ricevere, infino che tempo gli paresse a quel fare che di fare intendea.</p>
          <p>
          <milestone id="p02090058" />Avea gi&#224; 
          <name type="person" persref="ginevra">Sicurano</name> fatta raccontare a 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name> la novella davanti al soldano e fattone al soldano prender piacere; ma poi che vide quivi 
          <name type="person" persref="bernabo">Bernab&#242;</name>, pensando che alla bisogna non era da dare indugio, preso tempo convenevole, dal soldano impetr&#242; che davanti venir si facesse 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name> e 
          <name type="person" persref="bernabo">Bernab&#242;</name>, e in presenzia di 
          <name type="person" persref="bernabo">Bernab&#242;</name>, se agevolmente fare non si potesse, con severit&#224; da 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name> si traesse il vero come stato fosse quello di che egli della moglie di 
          <name type="person" persref="bernabo">Bernab&#242;</name> si vantava. 
          <milestone id="p02090059" />Per la qual cosa, 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name> e 
          <name type="person" persref="bernabo">Bernab&#242;</name> venuti, il soldano in presenzia di molti con rigido viso a Ambrogiuol comand&#242; che il vero dicesse come a 
          <name type="person" persref="bernabo">Bernab&#242;</name> vinti avesse cinquemilia fiorin d'oro: e quivi era presente 
          <name type="person" persref="ginevra">Sicurano</name>, in cui 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name> pi&#250; avea di fidanza, il quale con viso troppo pi&#250; turbato gli minacciava gravissimi tormenti se nol dicesse. 
          <milestone id="p02090060" />Per che 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name>, da una parte e d'altra spaventato, e ancora alquanto costretto, in presenzia di 
          <name type="person" persref="bernabo">Bernab&#242;</name> e di molti altri, niuna pena pi&#250; aspettandone che la restituzione di fiorini cinquemilia d'oro e delle cose, chiaramente, come stato era il fatto, narr&#242; ogni cosa.</p>
          <p>
          <milestone id="p02090061" />E avendo 
          <name type="person" persref="ambrogiolo">Ambrogiuol</name> detto, 
          <name type="person" persref="ginevra">Sicurano</name>, quasi essecutore del soldano, in quello rivolto a 
          <name type="person" persref="bernabo">Bernab&#242;</name> disse: 
          <q direct="unspecified" who="ginevra">E tu che facesti per questa bugia alla tua donna?</q></p>
          <p>
          <milestone id="p02090062" />A cui 
          <name type="person" persref="bernabo">Bernab&#242;</name> rispose: 
          <q direct="unspecified" who="bernabo">Io, vinto dall'ira della perdita de' miei denari e dall'onta della vergogna che mi parea avere ricevuta dalla mia 
          <name type="person" persref="ginevra">donna</name>, la feci a un mio 
          <name type="person" persref="famigliare-0209">famigliare</name> uccidere; e, secondo che egli mi rapport&#242;, ella fu prestamente divorata da molti lupi</q>.</p>
          <p>
          <milestone id="p02090063" />Queste cose cos&#237; nella presenzia del soldan dette e da lui tutte udite e intese, non sappiendo egli ancora a che 
          <name type="person" persref="ginevra">Sicurano</name>, che questo ordinato avea e domandato, volesse riuscire, gli disse 
          <name type="person" persref="ginevra">Sicurano</name>: 
          <milestone id="p02090064" />
          <q direct="unspecified" who="ginevra">Signor mio, assai chiaramente potete conoscere quanto quella buona donna gloriar si possa d'amante e di marito: ch&#233; l'amante a un'ora lei priva d'onor con bugie guastando la fama sua e diserta il marito di lei; e il marito, pi&#250; credulo alle altrui falsit&#224; che alla verit&#224; da lui per lunga esperienza potuta conoscere, la fa uccidere e mangiare a' lupi; e oltre a questo,&#232; tanto il bene e l'amore che l'amico e il marito le porta, che, con lei lungamente dimorati, niun la conosce. 
          <milestone id="p02090065" />Ma per ci&#242; che voi ottimamente conoscete quello che ciascun di costoro ha meritato, ove voi mi vogliate di spezial grazia fare di punire lo 'ngannatore e perdonare allo 'ngannato, io la far&#242; qui in vostra e in lor presenzia venire</q>.</p>
          <p>
          <milestone id="p02090066" />Il soldano, disposto in questa cosa di volere in tutto compiacere a 
          <name type="person" persref="ginevra">Sicurano</name>, disse che gli piacea e che facesse la donna venire. Maravigliavasi forte 
          <name type="person" persref="bernabo">Bernab&#242;</name>, il quale lei per fermo morta credea; e 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name>, gi&#224; del suo male indovino, di peggio avea paura che di pagar denari, n&#233; sapea che si sperare o che pi&#250; temere, perch&#233; quivi la 
          <name type="person" persref="ginevra">donna</name> venisse, ma pi&#250; con maraviglia la sua venuta aspettava.</p>
          <p>
          <milestone id="p02090067" />Fatta adunque la concession dal soldano a 
          <name type="person" persref="ginevra">Sicurano</name>, esso, piagnendo e inginocchion dinanzi al soldano gittatosi, quasi a un'ora la maschil voce e il pi&#250; non volere maschio parere si part&#237;, e disse: 
          <milestone id="p02090068" />
          <q direct="unspecified" who="ginevra">Signor mio, io sono la misera sventurata 
          <name type="person" persref="ginevra">Zinevra</name>, sei anni andata tapinando in forma d'uom per lo mondo, da questo traditor d'
          <name type="person" persref="ambrogiolo">Ambruogiuol</name> falsamente e reamente vituperata, e da questo crudele e iniquo uomo data a uccidere a un suo 
          <name type="person" persref="famigliare-0209">fante</name> e a mangiare a' lupi</q>. 
          <milestone id="p02090069" />E stracciando i panni dinanzi e mostrando il petto, s&#233; esser femina e al soldano e a ciascuno altro fece palese, rivolgendosi poi a 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name> ingiuriosamente domandandolo quando mai, secondo che egli avanti si vantava, con lei giaciuto fosse; il quale, gi&#224; riconoscendola e per vergogna quasi mutolo divenuto, niente dicea.</p>
          <p>
          <milestone id="p02090070" />Il soldano, il quale sempre per uomo avuta l'avea, questo vedendo e udendo venne in tanta maraviglia, che pi&#250; volte quello che egli vedeva e udiva credette pi&#250; tosto esser sogno che vero. Ma pur, poi che la maraviglia cess&#242;, la verit&#224; conoscendo, con somma laude la vita e la constanzia e i costumi e la virt&#250; della 
          <name type="person" persref="ginevra">Ginevra</name>, infino allora stata Sicuran chiamata, commend&#242;. 
          <milestone id="p02090071" />E fattile venire onorevolissimi vestimenti feminili e donne che compagnia le tenessero, secondo la dimanda fatta da lei a 
          <name type="person" persref="bernabo">Bernab&#242;</name> perdon&#242; la meritata morte. Il quale, riconosciutala, a' piedi di lei si gitt&#242; piagnendo e domandando perdonanza, la quale ella, quantunque egli mal degno ne fosse, benignamente gli diede, e in piede il fece levare teneramente s&#237; come suo marito abbracciandolo.</p>
          <p>
          <milestone id="p02090072" />Il soldano appresso comand&#242; che incontanente 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name> in alcuno alto luogo della citt&#224; fosse al sole legato a un palo e unto di mele, n&#233; quindi mai, infino a tanto che per se medesimo non cadesse, levato fosse; e cos&#237; fu fatto. 
          <milestone id="p02090073" />Appresso questo comand&#242; che ci&#242; che d'
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name> stato era fosse alla 
          <name type="person" persref="ginevra">donna</name> donato, che non era s&#237; poco che oltre a diecimilia dobbre non valesse; e egli, fatta apprestare una bellissima festa, in quella 
          <name type="person" persref="bernabo">Bernab&#242;</name> come marito di 
          <name type="person" persref="ginevra">madonna Zinevra</name> e 
          <name type="person" persref="ginevra">madonna Zinevra</name> s&#237; come valorosissima donna onor&#242;, e donolle che in gioie e che in vasellamenti d'oro e d'ariento e che in denari, quello che valse meglio d'altre diecemilia dobbre. 
          <milestone id="p02090074" />E fatto loro apprestare un legno, poi che fatta fu la festa, gli licenzi&#242; di potersi tornare a 
          <name type="place" placeref="genova">Genova</name> al loro piacere: dove ricchissimi e con grande allegrezza tornarono, e con sommo onore ricevuti furono, e spezialmente 
          <name type="person" persref="ginevra">madonna Zinevra</name>, la quale da tutti si credeva che morta fosse; e sempre di gran virt&#250; e da molto, mentre visse, fu reputata.</p>
          <p>
          <milestone id="p02090075" />
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name> il d&#237; medesimo che legato fu al palo e unto di mele, con sua grandissima angoscia dalle mosche e dalle vespe e da' tafani, de' quali quel paese &#232; copioso molto, fu non solamente ucciso ma infino all'ossa divorato: le quali bianche rimase e a' nervi appiccate, poi lungo tempo, senza esser mosse, della sua malvagit&#224; fecero a chiunque le vide testimonianza. E cos&#237; 
          <seg type="proverb">rimase lo 'ngannatore a pi&#232; dello 'ngannato.</seg></p>
        </div2>
        
        