<?xml version="1.0" encoding="UTF-8"?>
<div1 type="Day" ruler="dioneo" id="day07">
        <head>Settima Giornata</head>
        <argument>
          <p>
          <milestone id="p07990001" />Finisce la Sesta Giornata del 
          <title>Decameron</title>: incomincia la Settima, nella quale, sotto il reggimento di 
          <name type="person" persref="dioneo">Dioneo</name>, si ragiona delle beffe, le quali, o per amore o per salvamento di loro le donne hanno gi&#224; fatte a' lor mariti, senza essersene avveduti o s&#237;.</p>
        </argument>
        
        <div2 type="introduction" who="author" id="d07intro">
          <head>Introduzione</head>
          <p>
          <milestone id="p07980002" />Ogni stella era gi&#224; delle parti d'oriente fuggita, se non quella sola, la qual noi chiamiamo 
          <name type="place" placeref="lucifero">Lucifero</name>, che ancor luceva nella biancheggiante aurora, quando il siniscalco levatosi, con una gran salmeria n'and&#242; nella 
          <name type="place" placeref="valledonnebrigata-01">Valle delle Donne</name>, per quivi disporre ogni cosa secondo l'ordine e il comandamento avuto dal suo signore. 
          <milestone id="p07980003" />Appresso alla quale andata non stette guari a levarsi il 
          <name type="person" persref="dioneo">re</name>, il quale lo strepito de' caricanti e delle bestie aveva desto, e levatosi fece le donne e' giovani tutti parimente levare. 
          <milestone id="p07980004" />N&#233; ancora spuntavano li raggi del sole bene bene, quando tutti entrarono in cammino; n&#233; era ancora lor paruto alcuna volta tanto gaiamente cantar gli usignuoli e gli altri uccelli quanto quella mattina pareva; da' canti de' quali accompagnati infino nella 
          <name type="place" placeref="valledonnebrigata-01">Valle delle Donne</name> n'andarono, dove da molti pi&#250; ricevuti, parve loro che essi della lor venuta si rallegrassero. 
          <milestone id="p07980005" />Quivi intorniando quella e riproveggendo tutta da capo, tanto parve loro pi&#250; bella che il d&#237; passato, quanto l'ora del d&#237; era pi&#250; alla bellezza di quella conforme. 
          <milestone id="p07980006" />E poi che col buon vino e con confetti ebbero il digiun rotto acci&#242; che di canto non fossero dagli uccelli avanzati, cominciarono a cantare, e la valle insieme con essoloro, sempre quelle medesime canzoni dicendo che essi dicevano; alle quali tutti gli uccelli, quasi non volessero esser vinti, dolci e nuove note aggiugnevano.</p>
          <p>
          <milestone id="p07980007" />Ma poi che l'ora del mangiar fu venuta, messe le tavole sotto i vivaci allori e agli altri belli arbori vicine al 
          <name type="place" placeref="laghettobrigata-01">bel laghetto</name>, come al 
          <name type="person" persref="dioneo">re</name> piacque, cos&#237; andarono a sedere, e mangiando, i pesci notar vedean per lo lago a grandissime schiere; il che, come di riguardare, cos&#237; talvolta dava cagione di ragionare. 
          <milestone id="p07980008" />Ma poi che venuta fu la fine del desinare, e le vivande e le tavole furon rimosse, ancora pi&#250; lieti che prima, cominciarono a cantare. 
          <milestone id="p07980009" />Quindi, essendo in pi&#250; luoghi per la piccola valle fatti letti, e tutti dal discreto siniscalco di sarge francesche e di capoletti intorniati e chiusi, con licenzia del re, a cui piacque, si pot&#233; andare a dormire; e chi dormir non volle, degli altri lor diletti usati pigliar poteva a suo piacere. 
          <milestone id="p07980010" />Ma, venuta gi&#224; l'ora che tutti levati erano e tempo era da riducersi a novellare, come il re volle, non guari lontano al luogo dove mangiato aveano, fatti in su l'erba tappeti distendere e vicini al lago a seder postisi, comand&#242; il re ad 
          <name type="person" persref="emilia">Emilia</name> che cominciasse. La qual lietamente cos&#237; cominci&#242; a dir sorridendo.</p>
        </div2>
        
        <div2 type="novella" who="emilia" id="nov0701">
          <head>Novella Prima</head>
          <argument>
            <p>
            <milestone id="p07010001" />
            <name type="person" persref="giannilotteringhi">Gianni Lotteringhi</name> ode di notte toccar l'uscio suo; desta la moglie, ed ella gli fa accredere che egli &#232; la fantasima; vanno a incantare con una orazione, e il picchiare si rimane.</p>
          </argument>
          <div3 who="emilia" type="commentary">
            <p>
            <milestone id="p07010002" />Signor mio, a me sarebbe stato carissimo, quando stato fosse piacere a voi, che altra persona che io avesse a cos&#237; bella materia, come &#232; quella di che parlar dobbiamo, dato cominciamento; ma poi che egli v'aggrada che io tutte l'altre assicuri, e io il far&#242; volentieri. 
            <milestone id="p07010003" />E ingegnerommi, carissime donne, di dir cosa che vi possa essere utile nell'avvenire, per ci&#242; che, se cos&#237; son l'altre come io paurose e massimamente della fantasima (la quale sallo Iddio che io non so che cosa si sia n&#233; ancora alcuna trovai che 'l sapesse, come che tutte ne temiamo igualmente), a quella cacciar via quando da voi venisse, notando bene la mia novella, potrete una santa e buona orazione e molto a ci&#242; valevole apparare.</p>
          </div3>
          <p>
          <milestone id="p07010004" />Egli fu gi&#224; in 
          <name type="place" placeref="firenze">Firenze</name> nella 
          <name type="place" placeref="contradabrancazio">contrada di San Brancazio</name> uno stamaiuolo, il quale fu chiamato 
          <name type="person" persref="giannilotteringhi">Gianni Lotteringhi</name>, uomo pi&#250; avventurato nella sua arte che savio in altre cose, per ci&#242; che, tenendo egli del semplice, era molto spesso fatto capitano de' laudesi di 
          <name type="place" placeref="smnovella">Santa Maria Novella</name>, e aveva a ritenere la scuola loro, e altri cos&#237; fatti uficetti aveva assai sovente, di che egli da molto pi&#250; si teneva: e ci&#242; gli avveniva per ci&#242; che egli molto spesso, s&#237; come agiato uomo, dava di buone pietanze a' frati. 
          <milestone id="p07010005" />Li quali, per ci&#242; che qual calze e qual cappa e quale scapolare ne traevano spesso, gl'insegnavano di buone orazioni e davangli il paternostro in volgare e la canzone di 
          <name type="person" persref="santoalesso">santo Alesso</name> e il lamento di 
          <name type="person" persref="santobernardo">san Bernardo</name> e la lauda di 
          <name type="person" persref="mechtildemagdeburg">donna Matelda</name> e cotali altri ciancioni, li quali egli aveva molto cari, e tutti per la salute dell'anima sua se gli serbava molto diligentemente.</p>
          <p>
          <milestone id="p07010006" />Ora aveva costui una bellissima donna e vaga per moglie, la quale ebbe nome 
          <name type="person" persref="monnatessa">monna Tessa</name> e fu figliuola di 
          <name type="person" persref="mannucciocuculia">Mannuccio dalla Cuculia</name>, savia e avveduta molto; la quale, conoscendo la semplicit&#224; del marito, essendo innamorata di 
          <name type="person" persref="federigoneripegolotti">Federigo di Neri Pegolotti</name>, il quale bello e fresco giovane era, ed egli di lei, ordin&#242; con una sua fante che 
          <name type="person" persref="federigoneripegolotti">Federigo</name> le venisse a parlare a un luogo molto bello che il detto 
          <name type="person" persref="giannilotteringhi">Gianni</name> aveva in 
          <name type="place" placeref="camerata">Camerata</name>, al quale ella si stava tutta la state; 
          <milestone id="p07010007" />e 
          <name type="person" persref="giannilotteringhi">Gianni</name> alcuna volta vi veniva a cenare e a albergo, e la mattina se ne tornava a bottega e talora a' laudesi suoi. 
          <milestone id="p07010008" />
          <name type="person" persref="federigoneripegolotti">Federigo</name>, che ci&#242; senza modo disiderava, preso tempo, un d&#237; che imposto gli fu, in sul vespro se n'and&#242; l&#224; s&#250; e, non venendovi la sera 
          <name type="person" persref="giannilotteringhi">Gianni</name>, a grande agio e con molto piacere cen&#242; e alberg&#242; con la donna; e ella standogli in braccio la notte gl'insegn&#242; da sei delle laude del suo marito. 
          <milestone id="p07010009" />Ma non intendendo essa che questa fossi cos&#237; l'ultima volta come stata era la prima n&#233; 
          <name type="person" persref="federigoneripegolotti">Federigo</name> altress&#237;, acci&#242; che ogni volta non convenisse che la fante avesse ad andar per lui, ordinarono insieme a questo modo: 
          <milestone id="p07010010" />che egli ognind&#237;, quando andasse o tornasse da un suo luogo che alquanto pi&#250; suso era, tenesse mente in una vigna la quale allato alla casa di lei era e egli vedrebbe un teschio d'asino in su un palo di quegli della vigna: il quale quando col muso volto vedesse verso 
          <name type="place" placeref="firenze">Firenze</name>, sicuramente e senza alcun fallo la sera di notte se ne venisse a lei, e se non trovasse l'uscio aperto pianamente picchiasse tre volte e ella gli aprirebbe; e quando vedesse il muso del teschio volto verso Fiesole, non vi venisse per ci&#242; che 
          <name type="person" persref="giannilotteringhi">Gianni</name> vi sarebbe. 
          <milestone id="p07010011" />E in questa maniera faccendo molte volte insieme si ritrovarono.</p>
          <p>
          <milestone id="p07010012" />Ma tra l'altre volte una avvenne che, dovendo 
          <name type="person" persref="federigoneripegolotti">Federigo</name> cenare con 
          <name type="person" persref="monnatessa">monna Tessa</name>, avendo ella fatti cuocere due grossi capponi, avvenne che 
          <name type="person" persref="giannilotteringhi">Gianni</name>, che venire non vi doveva, molto tardi vi venne: di che la donna fu molto dolente, e egli e ella cenarono un poco di carne salata che da parte aveva fatta lessare. 
          <milestone id="p07010013" />E alla fante fece portare in una tovagliuola bianca i due capponi lessi e molte vuova fresche e un fiasco di buon vino in un suo giardino, nel quale andar si potea senza andar per la casa e dove ella era usa di cenare con 
          <name type="person" persref="federigoneripegolotti">Federigo</name> alcuna volta, e dissele che a pi&#232; d'un pesco che era allato ad un pratello quelle cose ponesse. 
          <milestone id="p07010014" />E tanto fu il cruccio che ella ebbe, che ella non si ricord&#242; di dire alla fante che tanto aspettasse che 
          <name type="person" persref="federigoneripegolotti">Federigo</name> venisse e dicessegli che 
          <name type="person" persref="giannilotteringhi">Gianni</name> v'era e che egli quelle cose dell'orto prendesse. 
          <milestone id="p07010015" />Per che, andatisi ella e 
          <name type="person" persref="giannilotteringhi">Gianni</name> a letto, e similmente la fante, non stette guari che 
          <name type="person" persref="federigoneripegolotti">Federigo</name> venne e tocc&#242; una volta pianamente la porta, la quale s&#237; vicina alla camera era, che 
          <name type="person" persref="giannilotteringhi">Gianni</name> incontanente il sent&#237;, e la donna altress&#237;; ma, acci&#242; che 
          <name type="person" persref="giannilotteringhi">Gianni</name> nulla suspicar potesse di lei, di dormire fece sembiante.</p>
          <p>
          <milestone id="p07010016" />E stando un poco, 
          <name type="person" persref="federigoneripegolotti">Federigo</name> picchi&#242; la seconda volta: di che 
          <name type="person" persref="giannilotteringhi">Gianni</name> maravigliandosi punzechi&#242; un poco la donna e disse: 
          <q direct="unspecified" who="giannilotteringhi">
          <name type="person" persref="monnatessa">Tessa</name>, odi tu quel ch'io? E' pare che l'uscio nostro sia tocco.</q></p>
          <p>
          <milestone id="p07010017" />
          <name type="person" persref="monnatessa">La donna</name>, che molto meglio di lui udito l'avea, fece vista di svegliarsi, e disse: 
          <q direct="unspecified" who="monnatessa">Come di'? Eh?</q></p>
          <p>
          <milestone id="p07010018" />
          <q direct="unspecified" who="giannilotteringhi">Dico</q>disse 
          <name type="person" persref="giannilotteringhi">Gianni</name>
          <q direct="unspecified">ch'e' pare che l'uscio nostro sia tocco.</q></p>
          <p>
          <milestone id="p07010019" />Disse 
          <name type="person" persref="monnatessa">la donna</name>: 
          <q direct="unspecified" who="monnatessa">Tocco? Oim&#232;, 
          <name type="person" persref="giannilotteringhi">Gianni</name> mio, or non sai tu quello ch'
          <name type="person" persref="federigoneripegolotti">egli</name> &#232;? Egli &#232; la fantasima, della quale io ho avuta a queste notti la maggior paura che mai s'avesse, tale che, come io sentita l'ho, ho messo il capo sotto n&#233; mai ho avuto ardir di trarlo fuori s&#237; &#232; stato d&#237; chiaro.</q></p>
          <p>
          <milestone id="p07010020" />Disse allora 
          <name type="person" persref="giannilotteringhi">Gianni</name>: 
          <q direct="unspecified" who="giannilotteringhi">Va, 
          <name type="person" persref="monnatessa">donna</name>, non aver paura, se ci&#242; &#232;, ch&#233; io dissi dianzi il 
          <title type="prayer">Te lucis</title>e la 
          <title type="prayer">'Ntemerata</title>e tante altre buone orazioni, quando a letto ci andammo, e anche segnai il letto di canto in canto al nome del Patre e del Filio e dello Spirito Sancto, che temere non ci bisogna, ch&#233; ella non ci pu&#242;, per potere ch'ella abbia, nuocere.</q></p>
          <p>
          <milestone id="p07010021" />
          <name type="person" persref="monnatessa">La donna</name>, acci&#242; che 
          <name type="person" persref="federigoneripegolotti">Federigo</name> per avventura altro sospetto non prendesse e con lei si turbasse, diliber&#242; del tutto di doversi levare e di fargli sentire che 
          <name type="person" persref="giannilotteringhi">Gianni</name> v'era; e disse al marito: 
          <q direct="unspecified" who="monnatessa">Bene sta, tu d&#237; tue parole tu; io per me non mi terr&#242; mai salva n&#233; sicura se noi non la 'ncantiamo, poscia che tu ci se'.</q></p>
          <p>
          <milestone id="p07010022" />Disse 
          <name type="person" persref="giannilotteringhi">Gianni</name>: 
          <q direct="unspecified" who="giannilotteringhi">O come s'incanta ella?</q></p>
          <p>
          <milestone id="p07010023" />Disse 
          <name type="person" persref="monnatessa">la donna</name>: 
          <q direct="unspecified" who="monnatessa">Ben la so io incantare, ch&#233; l'altrieri, quando io andai a 
          <name type="place" placeref="fiesole">Fiesole</name> alla perdonanza, una di quelle romite, che &#232;, 
          <name type="person" persref="giannilotteringhi">Gianni</name> mio, pur la pi&#250; santa cosa che Iddio tel dica per me, vedendomene cos&#237; paurosa, m'insegn&#242; una santa e buona orazione e disse che provata l'avea pi&#250; volte avanti che romita fosse, e sempre l'era giovato. 
          <milestone id="p07010024" />Ma sallo Iddio che io non avrei mai avuto ardire d'andare sola a provarla; ma ora che tu ci se', io voi che noi andiamo ad incantarla.</q></p>
          <p>
          <milestone id="p07010025" />
          <name type="person" persref="giannilotteringhi">Gianni</name> disse che molto gli piacea; e levatisi se ne vennero amenduni pianamente all'uscio, al quale ancor di fuori 
          <name type="person" persref="federigoneripegolotti">Federigo</name>, gi&#224; sospettando, aspettava; e giunti quivi, disse la donna a 
          <name type="person" persref="giannilotteringhi">Gianni</name>: 
          <q direct="unspecified" who="monnatessa">Ora sputerai, quando io il ti dir&#242;.</q></p>
          <p>
          <milestone id="p07010026" />Disse 
          <name type="person" persref="giannilotteringhi">Gianni</name>: 
          <q direct="unspecified" who="giannilotteringhi">Bene.</q></p>
          <p>
          <milestone id="p07010027" />E 
          <name type="person" persref="monnatessa">la donna</name> cominci&#242; l'orazione e disse: 
          <q type="prayer" direct="unspecified" who="monnatessa">Fantasima, fantasima che di notte vai, a coda ritta ci venisti, a coda ritta te n'andrai; va nell'orto, a pi&#232; del pesco grosso troverai unto bisunto e cento cacherelli della gallina mia: pon bocca al fiasco e vatti via, e non far mal n&#233; a me n&#233; a 
          <name type="person" persref="giannilotteringhi">Gianni</name> mio</q>, e cos&#237; detto, disse al marito: 
          <q direct="unspecified">Sputa, 
          <name type="person" persref="giannilotteringhi">Gianni</name></q>e 
          <name type="person" persref="giannilotteringhi">Gianni</name> sput&#242;.</p>
          <p>
          <milestone id="p07010028" />E 
          <name type="person" persref="federigoneripegolotti">Federigo</name>, che di fuori era e questo udiva, gi&#224; di gelosia uscito, con tutta la malinconia aveva s&#237; gran voglia di ridere, che scoppiava e pianamente, quando 
          <name type="person" persref="giannilotteringhi">Gianni</name> sputava, diceva: 
          <milestone id="p07010029" />
          <q direct="unspecified" who="federigoneripegolotti">I denti</q>. 
          <name type="person" persref="monnatessa">La donna</name>, poi che in questa guisa ebbe tre volte incantata la fantasima, al letto se ne torn&#242; col marito.</p>
          <p>
          <milestone id="p07010030" />
          <name type="person" persref="federigoneripegolotti">Federigo</name>, che con lei di cenar s'aspettava, non avendo cenato e avendo bene le parole della orazione intese, se n'and&#242; nell'orto e a pi&#232; del pesco grosso trovati i due capponi e 'l vino e l'uova a casa se ne gli port&#242; e cen&#242; a grande agio; e poi dell'altre volte ritrovandosi con 
          <name type="person" persref="monnatessa">la donna</name>, molto di questa incantazione rise con essolei.</p>
          <p>
          <milestone id="p07010031" />Vera cosa &#232; che alcuni dicono che 
          <name type="person" persref="monnatessa">la donna</name> aveva ben volto il teschio dello asino verso 
          <name type="place" placeref="fiesole">Fiesole</name>, ma un lavoratore per la vigna passando v'aveva entro dato d'un bastone e fattol girare intorno intorno, e era rimaso volto verso 
          <name type="place" placeref="firenze">Firenze</name>, e per ci&#242; 
          <name type="person" persref="federigoneripegolotti">Federigo</name>, credendo esser chiamato, v'era venuto; 
          <milestone id="p07010032" />e che la donna aveva fatta l'orazione in questa guisa: 
          <q type="prayer" direct="unspecified" who="monnatessa">Fantasima, fantasima, fatti con Dio, ch&#233; la testa dell'asino non vols'io, ma altri fu, che tristo il faccia Iddio, e io son qui con 
          <name type="person" persref="giannilotteringhi">Gianni</name> mio</q>; per che, andatosene, senza albergo e senza cena era rimaso. 
          <milestone id="p07010033" />Ma una mia 
          <name type="person" persref="vicina-0701">vicina</name>, la quale &#232; una donna molto vecchia, mi dice che l'una e l'altra fu vera, secondo che ella aveva, essendo fanciulla, saputo; ma che l'ultimo non a 
          <name type="person" persref="giannilotteringhi">Gianni Lotteringhi</name> era avvenuto, ma ad uno che si chiam&#242; 
          <name type="person" persref="gianninello">Gianni di Nello</name>, che stava in 
          <name type="place" placeref="portapiero">Porta San Piero</name>, non meno sofficiente lavaceci che fosse 
          <name type="person" persref="giannilotteringhi">Gianni Lotteringhi</name>. 
          <milestone id="p07010034" />
          <seg type="commentary">E per ci&#242;, donne mie care, nella vostra elezione sta di torre qual pi&#250; vi piace delle due, o volete amendune: elle hanno grandissima virt&#250; a cos&#237; fatte cose, come per esperienzia avete udito: apparatele, e potravvi ancor giovare.</seg></p>
        </div2>
        
        <div2 type="novella" who="filostrato" id="nov0702">
          <head>Novella Seconda</head>
          <argument>
            <p>
            <milestone id="p07020001" />
            <name type="person" persref="peronella">Peronella</name> mette un suo amante in un doglio tornando il marito a casa; il quale avendo il marito venduto, ella dice che venduto l'ha a uno che dentro v'&#232; a vedere se saldo gli pare: il quale, saltatone fuori, il fa radere al marito e poi portarsenelo a casa sua.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p07020002" />Con grandissime risa fu la novella d'Emilia ascoltata e l'orazione per buona e per santa commendata da tutti; la quale al suo fine venuta essendo, comand&#242; il re a Filostrato che seguitasse; il quale incominci&#242;.</p>
          </div3>
          <div3 who="filostrato" type="commentary">
            <p>
            <milestone id="p07020003" />Carissime donne mie, elle son tante le beffe che gli uomini vi fanno, e spezialmente i mariti, che, quando alcuna volta avviene che donna niuna alcuna al marito ne faccia, voi non dovreste solamente esser contente che ci&#242; fosse avvenuto o di risaperlo o d'udirlo dire a alcuno, ma il dovreste voi medesime andar dicendo per tutto, acci&#242; che per gli uomini si conosca che, se essi sanno, e le donne d'altra parte anche sanno: 
            <milestone id="p07020004" />il che altro che utile esser non vi pu&#242;, per ci&#242; che, quando alcun sa che altri sappia, egli non si mette troppo leggiermente a volerlo ingannare. 
            <milestone id="p07020005" />Chi dubita dunque che ci&#242; che oggi intorno a questa materia diremo, essendo risaputo dagli uomini, non fosse lor grandissima cagione di raffrenamento al beffarvi, conoscendo che voi similmente, volendo, ne sapreste beffare? 
            <milestone id="p07020006" />&#200; adunque mia intenzion di dirvi ci&#242; che una giovinetta, quantunque di bassa condizione fosse, quasi in un momento di tempo per salvezza di s&#233; al marito facesse.</p>
          </div3>
          <p>
          <milestone id="p07020007" />Egli non &#232; ancora guari che in 
          <name type="place" placeref="napoli">Napoli</name> un povero 
          <name type="person" persref="marito-0702">uomo</name> prese per moglie una bella e vaga giovinetta chiamata 
          <name type="person" persref="peronella">Peronella</name>, e esso con l'arte sua, che era muratore, ed ella filando, guadagnando assai sottilmente, la lor vita reggevano come potevano il meglio. 
          <milestone id="p07020008" />Avvenne che un 
          <name type="person" persref="giannello">giovane</name> de' leggiadri, veggendo un giorno questa 
          <name type="person" persref="peronella">Peronella</name> e piacendogli molto, s'innamor&#242; di lei: e tanto in un modo e in uno altro la sollicit&#242;, che con essolei si dimestic&#242;. 
          <milestone id="p07020009" />E a potere essere insieme presero tra s&#233; questo ordine: che, con ci&#242; fosse cosa che il marito di lei si levasse ogni mattina per tempo per andare a lavorare o a trovar lavorio, che il giovane fosse in parte che uscir lo vedesse fuori; e essendo la contrada, che Avorio si chiama, molto solitaria dove stava, uscito lui, egli in casa di lei se n'entrasse: e cos&#237; molte volte fecero.</p>
          <p>
          <milestone id="p07020010" />Ma pur trall'altre avvenne una mattina che, essendo il 
          <name type="person" persref="marito-0702">buono uomo</name> fuori uscito, e 
          <name type="person" persref="giannello">Giannello Scrignario</name>, ch&#233; cos&#237; aveva nome il giovane, entratogli in casa e standosi con 
          <name type="person" persref="peronella">Peronella</name>, dopo alquanto, dove in tutto il d&#237; tornar non soleva, a casa se ne torn&#242;; e trovato l'uscio serrato dentro, picchi&#242;, e dopo 'l picchiare cominci&#242; seco a dire: 
          <milestone id="p07020011" />
          <q direct="unspecified" who="marito-0702">O Iddio, lodato sia tu sempre, ch&#233;, bench&#233; tu m'abbi fatto povero, almeno m'hai tu consolato di buona e d'onesta giovane di moglie! Vedi come ella tosto serr&#242; l'uscio dentro, come io ci usci', acci&#242; che alcuna persona entrar non ci potesse che noia le desse.</q></p>
          <p>
          <milestone id="p07020012" />
          <name type="person" persref="peronella">Peronella</name>, sentito il 
          <name type="person" persref="marito-0702">marito</name>, ch&#233; al modo del picchiare il conobbe, disse: 
          <q direct="unspecified" who="peronella">Ohim&#232;! 
          <name type="person" persref="giannello">Giannel</name> mio, io son morta, ch&#233; ecco il marito mio, che tristo il faccia Iddio, che ci torn&#242;: e non so che questo si voglia dire, ch&#233; egli non ci torn&#242; mai pi&#250; a questa otta: forse che ti vide egli quando tu c'entrasti! 
          <milestone id="p07020013" />Ma per l'amore di Dio, come che il fatto sia, entra in cotesto doglio che tu vedi cost&#237;, e io gli andr&#242; a aprire, e veggiamo quello che questo vuol dire di tornare stamane cos&#237; tosto a casa.</q></p>
          <p>
          <milestone id="p07020014" />
          <name type="person" persref="giannello">Giannello</name> prestamente entr&#242; nel doglio, e 
          <name type="person" persref="peronella">Peronella</name> andata all'uscio apr&#237; al 
          <name type="person" persref="marito-0702">marito</name>, e con un mal viso disse: 
          <q direct="unspecified" who="peronella">Ora questa che novella &#232;, che tu cos&#237; tosto torni a casa stamane? Per quello che mi paia vedere, tu non vuogli oggi far nulla, ch&#233; io ti veggio tornare co' ferri tuoi in mano: e se tu fai cos&#237;, di che viverem noi? onde avrem noi del pane? Credi tu che io sofferi che tu m'impegni la gonnelluccia e gli altri miei pannicelli, che non fo il d&#237; e la notte altro che filare, tanto che la carne mi s'&#232; spiccata dall'unghia, per potere almeno aver tanto olio, che n'arda la nostra lucerna? 
          <milestone id="p07020015" />Marito, marito, egli non ci ha vicina che non se ne maravigli e che non facci beffe di me, di tanta fatica quanta &#232; quella che io duro: e tu mi torni a casa colle mani spenzolate quando tu dovresti essere a lavorare.</q>
          <milestone id="p07020016" />E cos&#237; detto, incominci&#242; a piagnere e a dir da capo: 
          <q direct="unspecified" who="peronella">Oim&#232;, lassa me, dolente me, in che mal'ora nacqui, in che mal punto ci venni! ch&#233; avrei potuto avere un giovane cos&#237; da bene e nol volli, per venire a costui che non pensa cui egli s'ha mentata a casa! 
          <milestone id="p07020017" />L'altre si danno buon tempo cogli amanti loro, e non ce n'ha niuna che non abbia chi due e chi tre, e godono e mostrano a' mariti la luna per lo sole; e io, misera me! perch&#233; son buona e non attendo a cos&#237; fatte novelle, ho male e mala ventura: io non so perch&#233; io non mi pigli di questi amanti come fanno l'altre! 
          <milestone id="p07020018" />Intendi sanamente, marito mio, che se io volessi far male, io troverrei ben con cui, ch&#233; egli ci son de' ben leggiadri che m'amano e voglionmi bene e hannomi mandato proferendo dimolti denari, o voglio io robe o gioie, n&#233; mai mel sofferse il cuore, per ci&#242; che io non fui figliuola di donna da ci&#242;: e tu mi torni a casa quando tu dei essere a lavorare!</q></p>
          <p>
          <milestone id="p07020019" />Disse il 
          <name type="person" persref="marito-0702">marito</name>: 
          <q direct="unspecified" who="marito-0702">Deh! donna, non ti dar malinconia, per Dio! egli &#232; il vero che io andai per lavorare, ma egli mostra che tu nol sappi, come io medesimo nol sapeva. 
          <milestone id="p07020020" />Egli &#232; oggi la festa di 
          <name type="person" persref="santogaleone">santo Galeone</name> e non si lavora, e per ci&#242; mi sono tornato a questa ora a casa; ma io ho nondimeno proveduto e trovato modo che noi avremo del pane per pi&#250; d'un mese, ch&#233; io ho venduto a 
          <name type="person" persref="uomo-0702">costui</name>, che tu vedi qui con meco, il doglio, il qual tu sai che gi&#224; &#232; cotanto ha tenuta la casa impacciata; e dammene cinque gigliati</q>.</p>
          <p>
          <milestone id="p07020021" />Disse allora 
          <name type="person" persref="peronella">Peronella</name>: 
          <q direct="unspecified" who="peronella">E tutto questo &#232; del dolor mio: tu che se' uomo e vai attorno e dovresti sapere delle cose del mondo, hai venduto un doglio cinque gigliati, il quale io feminella che non fu' mai appena fuor dell'uscio, veggendo lo 'mpaccio che in casa ci dava, l'ho venduto sette a un buono 
          <name type="person" persref="giannello">uomo</name>, il quale, come tu qui tornasti, v'entr&#242; dentro per vedere se saldo fosse.</q></p>
          <p>
          <milestone id="p07020022" />Quando il 
          <name type="person" persref="marito-0702">marito</name> ud&#237; questo, fu pi&#250; che contento e disse a colui che venuto era per esso: 
          <q direct="unspecified" who="marito-0702">Buono 
          <name type="person" persref="uomo-0702">uomo</name>, vatti con Dio, ch&#233; tu odi che mia mogliere l'ha venduto sette, dove tu non me ne davi altro che cinque</q>.</p>
          <p>
          <milestone id="p07020023" />Il buono 
          <name type="person" persref="uomo-0702">uomo</name> disse: 
          <q direct="unspecified" who="uomo-0702">In buona ora sia!</q>e andossene.</p>
          <p>
          <milestone id="p07020024" />E 
          <name type="person" persref="peronella">Peronella</name> disse al 
          <name type="person" persref="marito-0702">marito</name>: 
          <q direct="unspecified" who="peronella">Vien s&#250; tu, poscia che tu ci se', e vedi con lui insieme i fatti nostri.</q></p>
          <p>
          <milestone id="p07020025" />
          <name type="person" persref="giannello">Giannello</name>, il quale stava con gli orecchi levati per vedere se d'alcuna cosa gli bisognasse temere o provedersi, udite le parole di 
          <name type="person" persref="peronella">Peronella</name>, prestamente si gitt&#242; fuor del doglio; e quasi niente sentito avesse della tornata del 
          <name type="person" persref="marito-0702">marito</name>, cominci&#242; a dire: 
          <q direct="unspecified" who="giannello">Dove se', buona donna?</q></p>
          <p>
          <milestone id="p07020026" />Al quale il 
          <name type="person" persref="marito-0702">marito</name>, che gi&#224; veniva, disse: 
          <q direct="unspecified" who="marito-0702">Eccomi, che domandi tu?</q></p>
          <p>
          <milestone id="p07020027" />Disse 
          <name type="person" persref="giannello">Giannello</name>: 
          <q direct="unspecified" who="giannello">Qual se' tu? Io vorrei la donna con la quale io feci il mercato di questo doglio.</q></p>
          <p>
          <milestone id="p07020028" />Disse il buono 
          <name type="person" persref="marito-0702">uomo</name>: 
          <q direct="unspecified" who="marito-0702">Fate sicuramente meco, ch&#233; io son suo marito.</q></p>
          <p>
          <milestone id="p07020029" />Disse allora 
          <name type="person" persref="giannello">Giannello</name>: 
          <q direct="unspecified" who="giannello">Il doglio mi par ben saldo, ma egli mi pare che voi ci abbiate tenuta entro feccia, ch&#233; egli &#232; tutto impastricciato di non so che cosa s&#237; secca, che io non ne posso levar con l'unghie, e per&#242; io nol torrei se io nol vedessi prima netto.</q></p>
          <p>
          <milestone id="p07020030" />Disse allora 
          <name type="person" persref="peronella">Peronella</name>: 
          <q direct="unspecified" who="peronella">No, per quello non rimarr&#224; il mercato; mio 
          <name type="person" persref="marito-0702">marito</name> il netter&#224; tutto.</q></p>
          <p>
          <milestone id="p07020031" />E il 
          <name type="person" persref="marito-0702">marito</name> disse: 
          <q direct="unspecified" who="marito-0702">S&#237; bene</q>, e posti gi&#250; i ferri suoi e ispogliatosi in camiscione, si fece accendere un lume e dare una radimadia e fuvvi entrato dentro e cominci&#242; a radere. 
          <milestone id="p07020032" />E 
          <name type="person" persref="peronella">Peronella</name>, quasi veder volesse ci&#242; che facesse, messo il capo per la bocca del doglio, che molto grande non era, e oltre a questo l'un de' bracci con tutta la spalla, cominci&#242; a dire: 
          <q direct="unspecified" who="peronella">Radi quivi e quivi e anche col&#224;</q>e 
          <q direct="unspecified">Vedine qui rimaso un micolino.</q></p>
          <p>
          <milestone id="p07020033" />E mentre che cos&#237; stava e al 
          <name type="person" persref="marito-0702">marito</name> insegnava e ricordava, 
          <name type="person" persref="giannello">Giannello</name>, il quale appieno non aveva quella mattina il suo disidero ancor fornito quando il 
          <name type="person" persref="marito-0702">marito</name> venne, veggendo che come volea non potea, s'argoment&#242; di fornirlo come potesse; 
          <milestone id="p07020034" />e a lei accostatosi, che tutta chiusa teneva la bocca del doglio, e in quella guisa che negli ampi campi gli sfrenati cavalli e d'amor caldi le cavalle di Partia assaliscono, a effetto rec&#242; il giovinil desiderio; il quale quasi in un medesimo punto ebbe perfezione e fu raso il doglio, e egli scostatosi e la 
          <name type="person" persref="peronella">Peronella</name> tratto il capo del doglio e il marito uscitone fuori.</p>
          <p>
          <milestone id="p07020035" />Per che 
          <name type="person" persref="peronella">Peronella</name> disse a 
          <name type="person" persref="giannello">Giannello</name>: 
          <q direct="unspecified" who="peronella">Te' questo lume, buono uomo, e guata se egli &#232; netto a tuo modo.</q></p>
          <p>
          <milestone id="p07020036" />
          <name type="person" persref="giannello">Giannello</name>, guardatovi dentro, disse che stava bene e che egli era contento; e datigli sette gigliati, a casa sel fece portare.</p>
        </div2>
        
        <div2 type="novella" who="elissa" id="nov0703">
          <head>Novella Terza</head>
          <argument>
            <p>
            <milestone id="p07030001" />
            <name type="person" persref="fraterinaldo">Frate Rinaldo</name> si giace colla 
            <name type="person" persref="agnesa">comare</name>; truovalo il 
            <name type="person" persref="marito-0703">marito</name> in camera con lei, e fannogli credere che egli incantava vermini al figlioccio.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p07030002" />Non seppe s&#237; 
            <name type="person" persref="filostrato">Filostrato</name> parlare obscuro delle cavalle partice, che l'avedute donne non ne ridessono, sembiante faccendo di rider d'altro. Ma poi che il re conobbe la sua novella finita, ad Elissa impose che ragionasse; la quale, disposta ad ubidire, incominci&#242;:</p>
          </div3>
          <div3 who="elissa" type="commentary">
            <p>
            <milestone id="p07030003" />Piacevoli donne, lo 'ncantar della fantasima d'
            <name type="person" persref="emilia">Emilia</name> m'ha fatto tornare alla memoria una novella d'un'altra incantagione, la quale, quantunque cos&#237; bella non sia come fu quella, per ci&#242; che altra alla nostra materia non me ne occorre al presente, la racconter&#242;.</p>
          </div3>
          <p>
          <milestone id="p07030004" />Voi dovete sapere che in 
          <name type="place" placeref="siena">Siena</name> fu gi&#224; un giovane assai leggiadro e d'orrevole famiglia, il quale ebbe nome 
          <name type="person" persref="fraterinaldo">Rinaldo</name>; e amando sommamente una sua vicina, e assai bella 
          <name type="person" persref="agnesa">donna</name> e moglie d'un ricco 
          <name type="person" persref="marito-0703">uomo</name>, e sperando, se modo potesse avere di parlarle senza sospetto, dovere aver da lei ogni cosa che egli disiderasse, non vedendone alcuno ed essendo la 
          <name type="person" persref="agnesa">donna</name> gravida, pensossi di volere suo compar divenire: e accontatosi col 
          <name type="person" persref="marito-0703">marito</name> di lei, per quel modo che pi&#250; onesto gli parve gliele disse, e fu fatto. 
          <milestone id="p07030005" />Essendo adunque 
          <name type="person" persref="fraterinaldo">Rinaldo</name> di madonna 
          <name type="person" persref="agnesa">Agnesa</name> divenuto compare e avendo alquanto d'albritrio pi&#250; colorato di poterle parlare, assicuratosi, quello della sua intenzione con parole le fece conoscere che ella molto davanti negli atti degli occhi suoi avea conosciuto: ma poco per ci&#242; gli valse, quantunque d'averlo udito non dispiacesse alla 
          <name type="person" persref="agnesa">donna</name>.</p>
          <p>
          <milestone id="p07030006" />Addivenne non guari poi, che che si fosse la ragione, che 
          <name type="person" persref="fraterinaldo">Rinaldo</name> si rend&#233; frate, e chente che egli trovasse la pastura egli persever&#242; in quello. 
          <milestone id="p07030007" />E avvegna che egli alquanto, di que' tempi che frate si fece, avesse dall'un de'lati posto l'amore che alla sua 
          <name type="person" persref="agnesa">comar</name> portava e certe altre sue vanit&#224;, pure in processo di tempo, senza lasciar l'abito, se le riprese; e cominci&#242; a dilettarsi d'apparere e di vestir di buon panni e d'essere in tutte le sue cose leggiadretto e ornato e a fare delle canzoni e de'sonetti e delle ballate e a cantare, e tutto pieno d'altre cose a queste simili.</p>
          <p>
          <milestone id="p07030008" />Ma che dico io di 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> nostro di cui parliamo? Quali son quegli che cos&#237; non facciano? Ahi vitupero del guasto mondo! 
          <milestone id="p07030009" />Essi non si vergognano d'apparir grassi, d'apparir coloriti nel viso, d'apparir morbidi ne' vestimenti e in tutte le cose loro, e non come colombi ma come galli tronfi colla cresta levata pettoruti procedono: 
          <milestone id="p07030010" />e che &#232; peggio (lasciamo stare d'aver le lor celle piene d'alberelli di lattovari e d'unguenti colmi, di scatole di varii confetti piene, d'ampolle e di guastadette con acque lavorate e con oli, di bottacci di malvagia e di greco e d'altri vini preziosissimi traboccanti, in tanto che non celle di frati ma botteghe di speziali o d'unguentarii appaiono pi&#250; tosto a' riguardanti) essi non si vergognano che altri sappia loro esser gottosi, e credonsi che altri nonconosca e sappia che i digiuni assai, le vivande grosse e poche e il viver sobriamente faccia gli uomini magri e sottili e il pi&#250; sani; 
          <milestone id="p07030011" />e se pure infermi ne fanno, non almeno di gotte gl'infermano, alle quali si suole per medicina dare la castit&#224; e ogn'altra cosa a vita di modesto frate appartenente. 
          <milestone id="p07030012" />E credonsi che altri non conosca, oltra la sottil vita, le vigilie lunghe, l'orare e il disciplinarsi dover gli uomini pallidi e afflitti rendere, e che n&#233; 
          <name type="person" persref="santodomenico">san Domenico</name> n&#233; 
          <name type="person" persref="santofrancesco">san Francesco</name>, senza aver quattro cappe per uno, non di tintillani n&#233; d'altri panni gentili ma di lana grossa fatti e di natural colore, a cacciare il freddo e non a apparere si vestissero. Alle quali cose Iddio provega, come all'anime de' semplici che gli nutricano fa bisogno.</p>
          <p>
          <milestone id="p07030013" />Cos&#237; adunque ritornato 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> ne' primi appetiti, cominci&#242; a visitare molto spesso la 
          <name type="person" persref="agnesa">comare</name>; e cresciutagli baldanza, con pi&#250; instanzia che prima non faceva la cominci&#242; a sollicitare a quello che egli di lei disiderava. 
          <milestone id="p07030014" />La buona 
          <name type="person" persref="agnesa">donna</name>, veggendosi molto sollicitare e parendole 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> forse pi&#250; bello che non pareva, essendo un d&#237; molto da lui infestata a quello ricorse che fanno tutte quelle che voglia hanno di concedere quello che &#232; addimandato, e disse: 
          <q direct="unspecified" who="agnesa">Come, 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name>, o fanno cos&#237; fatte cose i frati?</q></p>
          <p>
          <milestone id="p07030015" />A cui 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> rispose: 
          <q direct="unspecified" who="fraterinaldo">
          <name type="person" persref="agnesa">Madonna</name>, qualora io avr&#242; questa cappa fuor di dosso, che me la traggo molto agevolmente, io vi parr&#242; uno uomo fatto come gli altri e non frate.</q></p>
          <p>
          <milestone id="p07030016" />La 
          <name type="person" persref="agnesa">donna</name> fece bocca da ridere e disse: 
          <q direct="unspecified" who="agnesa">Ohim&#232; trista! voi siete mio compare: come si farebbe questo? Egli sarebbe troppo gran male, e io ho molte volte udito che egli &#232; troppo gran peccato: e per certo, se ci&#242; non fosse, io farei ci&#242; che voi voleste.</q></p>
          <p>
          <milestone id="p07030017" />A cui 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> disse: 
          <q direct="unspecified" who="fraterinaldo">Voi siete una sciocca se per questo lasciate. Io non dico che non sia peccato, ma de' maggiori perdona Iddio a chi si pente. Ma ditemi: chi &#232; pi&#250; parente del vostro figliuolo, o io che il tenni a battesimo o vostro 
          <name type="person" persref="marito-0703">marito</name> che il gener&#242;?</q></p>
          <p>
          <milestone id="p07030018" />La 
          <name type="person" persref="agnesa">donna</name> rispose: 
          <q direct="unspecified" who="agnesa">&#200; pi&#250; suo parente mio 
          <name type="person" persref="marito-0703">marito</name>.</q></p>
          <p>
          <milestone id="p07030019" />
          <q direct="unspecified" who="fraterinaldo">E voi dite il vero,</q>disse 
          <name type="person" persref="fraterinaldo">il frate</name>
          <q direct="unspecified">e vostro 
          <name type="person" persref="marito-0703">marito</name> non si giace con voi?</q></p>
          <p>
          <milestone id="p07030020" />
          <q direct="unspecified" who="agnesa">Mai s&#237;</q>rispose la 
          <name type="person" persref="agnesa">donna</name>.</p>
          <p>
          <milestone id="p07030021" />
          <q direct="unspecified" who="fraterinaldo">Adunque</q>disse 
          <name type="person" persref="fraterinaldo">il frate</name>
          <q direct="unspecified">e io, che son men parente di vostro figliuolo che non &#232; vostro 
          <name type="person" persref="marito-0703">marito</name>, cos&#237; mi debbo poter giacere con voi come vostro marito.</q></p>
          <p>
          <milestone id="p07030022" />La 
          <name type="person" persref="agnesa">donna</name>, che loica non sapeva e di piccola levatura aveva bisogno, o credette o fece vista di credere che il frate dicesse vero, e rispose: 
          <q direct="unspecified" who="agnesa">Chi saprebbe rispondere alle vostre savie parole?</q>; e appresso, non obstante il comparatico, si rec&#242; a dover fare i suoi piaceri. N&#233; incominciarono per una volta ma sotto la coverta del comparatico avendo pi&#250; agio, perch&#233; la sospezione era minore, pi&#250; e pi&#250; volte si ritrovarono insieme.</p>
          <p>
          <milestone id="p07030023" />Ma tra l'altre una avvenne che, essendo 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> venuto a casa la 
          <name type="person" persref="agnesa">donna</name> e vedendo quivi niuna persona essere altri che una 
          <name type="person" persref="fante-0703">fanticella</name> della 
          <name type="person" persref="agnesa">donna</name>, assai bella e piacevoletta, mandato il 
          <name type="person" persref="compagno-0703">compagno</name> suo con essolei nel palco de' colombi ad insegnarle il paternostro, egli colla 
          <name type="person" persref="agnesa">donna</name>, che il fanciullin suo avea per mano, se n'entrarono nella camera e dentro serratisi sopra un lettuccio da sedere, che in quella era, s'incominciarono a trastullare. 
          <milestone id="p07030024" />E in questa guisa dimorando, avvenne che 
          <name type="person" persref="marito-0703">il compar</name> torn&#242; e, senza esser sentito da alcuno, fu all'uscio della camera e picchi&#242; e chiam&#242; la 
          <name type="person" persref="agnesa">donna</name>.</p>
          <p>
          <milestone id="p07030025" />Madonna 
          <name type="person" persref="agnesa">Agnesa</name>, questo sentendo, disse: 
          <q direct="unspecified" who="agnesa">Io son morta, ch&#233; ecco 
          <name type="person" persref="marito-0703">il marito</name> mio: ora si pure avvedr&#224; egli qual sia la cagione della nostra dimestichezza.</q></p>
          <p>
          <milestone id="p07030026" />Era 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> spogliato, cio&#232; senza cappa e senza scapolare, in tonicella; il quale questo udendo disse: 
          <q direct="unspecified" who="fraterinaldo">Voi dite vero: se io fossi pur vestito, qualche modo ci avrebbe; ma se voi gli aprite ed egli mi truovi cos&#237;, niuna scusa ci potr&#224; essere.</q></p>
          <p>
          <milestone id="p07030027" />La 
          <name type="person" persref="agnesa">donna</name>, da subito consiglio aiutata, disse: 
          <q direct="unspecified" who="agnesa">Or vi vestite; e vestito che voi siete, recatevi in braccio vostro figlioccio e ascolterete bene ci&#242; che io gli dir&#242;, s&#237; che le vostre parole poi s'accordino con le mie: e lasciate fare a me.</q></p>
          <p>
          <milestone id="p07030028" />Il buono 
          <name type="person" persref="marito-0703">uomo</name> non era ancora ristato di picchiare, che la moglie rispose 
          <q direct="unspecified" who="agnesa">Io vengo a te</q>, e levatasi, con un buon viso se n'and&#242; all'uscio della camera e aperselo e disse: 
          <q direct="unspecified">
          <name type="person" persref="marito-0703">Marito</name> mio, ben ti dico che 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> nostro compare ci si venne, e Iddio il ci mand&#242;; ch&#233; per certo, se venuto non ci fosse, noi avremmo oggi perduto il fanciul nostro.</q></p>
          <p>
          <milestone id="p07030029" />Quando il 
          <name type="person" persref="marito-0703">bescio sanctio</name> ud&#237; questo, tutto svenne e disse: 
          <q direct="unspecified" who="marito-0703">Come?</q></p>
          <p>
          <milestone id="p07030030" />
          <q direct="unspecified" who="agnesa">O 
          <name type="person" persref="marito-0703">marido</name> mio,</q>disse la 
          <name type="person" persref="agnesa">donna</name>
          <q direct="unspecified">e' gli venne dianzi di subito uno sfinimento, che io mi credetti ch'e' fosse morto e non sapeva n&#233; che mi far n&#233; che mi dire, se non che 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> nostro compare ci venne in quella e recatoselo in collo disse: 
          <q direct="unspecified" who="fraterinaldo">Comare, questi son vermini che egli ha in corpo, gli quali gli s'appressano al cuore e ucciderebbolo troppo bene; ma non abbiate paura, ch&#233; io gl'incanter&#242; e farogli morir tutti, e innanzi che io mi parta di qui voi vederete il fanciul sano come voi vedeste mai.</q>
          <milestone id="p07030031" />E per ci&#242; che tu ci bisognavi per dir certe orazioni,e non ti seppe trovar 
          <name type="person" persref="fante-0703">la fante</name>, s&#237; le fece dire al 
          <name type="person" persref="compagno-0703">compagno</name> suo nel pi&#250; alto luogo della nostra casa, ed egli e io qua entro ce n'entrammo. 
          <milestone id="p07030032" />E per ci&#242; che altri che la madre del fanciullo non pu&#242; essere a cos&#237; fatto servigio, perch&#233; altri non c'impacciasse, qui ci serrammo; e ancora l'ha egli in braccio, e credom'io che egli non aspetti se non che il compagno suo abbia compiuto di dire l'orazioni, e sarebbe fatto, per ci&#242; che il fanciullo &#232; gi&#224; tutto tornato in s&#233;.</q></p>
          <p>
          <milestone id="p07030033" />Il 
          <name type="person" persref="marito-0703">santoccio</name> credendo queste cose, tanto l'affezion del figliuol lo strinse, che egli non pose l'animo allo 'nganno fattogli dalla 
          <name type="person" persref="agnesa">moglie</name> ma gittato un gran sospiro disse: 
          <q direct="unspecified" who="marito-0703">Io il voglio andare a vedere.</q></p>
          <p>
          <milestone id="p07030034" />Disse la 
          <name type="person" persref="agnesa">donna</name>: 
          <q direct="unspecified" who="agnesa">Non andare, ch&#233; tu guasteresti ci&#242; che s'&#232; fatto; aspettati, io voglio vedere se tu vi puoi andare e chiamerotti.</q></p>
          <p>
          <milestone id="p07030035" />
          <name type="person" persref="fraterinaldo">Frate Rinaldo</name>, che ogni cosa udito avea ed erasi rivestito a bello agio e avevasi recato il fanciullo in braccio, come ebbe disposte le cose a suo modo, chiam&#242;: 
          <q direct="unspecified" who="fraterinaldo">O 
          <name type="person" persref="agnesa">comare</name>, non sent'io di cost&#224; il 
          <name type="person" persref="marito-0703">compare</name>?</q></p>
          <p>
          <milestone id="p07030036" />Rispose 
          <name type="person" persref="marito-0703">il santoccio</name>: 
          <q direct="unspecified" who="marito-0703">Messer s&#237;.</q></p>
          <p>
          <milestone id="p07030037" />
          <q direct="unspecified" who="fraterinaldo">Adunque</q>disse 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name>
          <q direct="unspecified">venite qua</q>; 
          <name type="person" persref="marito-0703">il santoccio</name> and&#242; l&#224;, al quale 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> disse: 
          <q direct="unspecified">Tenete il vostro figliuolo per la grazia di Dio sano, dove io credetti, ora fu, che voi nol vedeste vivo a vespro; e farete di far porre una statua di cera della sua grandezza a laude di Dio dinanzi alla figura di messer 
          <name type="person" persref="santoambruogio">santo Ambruogio</name>, per li meriti del quale Idio ve n'ha fatta grazia.</q></p>
          <p>
          <milestone id="p07030038" />Il fanciullo, veggendo 
          <name type="person" persref="marito-0703">il padre</name>, corse a lui e fecegli festa come i fanciulli piccoli fanno; il quale recatoselo in braccio, lagrimando non altramenti che della fossa il traesse, il cominci&#242; a baciare e a render grazie al suo compare che guerito gliele avea. 
          <milestone id="p07030039" />
          <name type="person" persref="compagno-0703">Il compagno</name> di 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name>, che non un paternostro ma forse pi&#250; di quatro n'aveva insegnati alla 
          <name type="person" persref="fante-0703">fanticella</name> e donatale una borsetta di refe bianco la quale a lui aveva donata una monaca e fattala sua divota, avendo udito 
          <name type="person" persref="marito-0703">il santoccio</name> alla camera della 
          <name type="person" persref="agnesa">moglie</name> chiamare, pianamente era venuto in parte della quale e vedere e udire ci&#242; che vi si facesse poteva; veggendo la cosa in buoni termini, se ne venne giuso e entrato nella camera disse: 
          <q direct="unspecified" who="compagno-0703">
          <name type="person" persref="fraterinaldo">Frate Rinaldo</name>, quelle quattro orazioni che m'imponeste, io l'ho dette tutte.</q></p>
          <p>
          <milestone id="p07030040" />A cui 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> disse: 
          <q direct="unspecified" who="fraterinaldo">
          <name type="person" persref="compagno-0703">Fratel</name> mio, tu hai buona lena e hai fatto bene. Io per me, quando mio compar venne, no' n'aveva dette che due, ma Domenedio tra per la tua fatica e per la mia ci ha fatta grazia che il fanciullo &#232; guerito.</q></p>
          <p>
          <milestone id="p07030041" />
          <name type="person" persref="marito-0703">Il santoccio</name> fece venire di buon vini e di confetti e fece onore al suo 
          <name type="person" persref="fraterinaldo">compare</name> e al 
          <name type="person" persref="compagno-0703">compagno</name> di ci&#242; che essi avevano maggior bisogno che d'altro; poi, con loro insieme uscito di casa, gli accomand&#242; a Dio, e senza alcuno indugio fatta fare la imagine di cera, la mand&#242; ad appiccare coll'altre dinanzi alla figura di 
          <name type="person" persref="santoambruogio">santo Ambruogio</name>, ma non a quel di 
          <name type="place" placeref="milano">Melano</name>.</p>
        </div2>
        
        <div2 type="novella" who="lauretta" id="nov0704">
          <head>Novella Quarta</head>
          <argument>
            <p>
            <milestone id="p07040001" />
            <name type="person" persref="tofano">Tofano</name> chiude una notte fuor di casa la 
            <name type="person" persref="ghita">moglie</name>, la quale, non potendo per prieghi rientrare, fa vista di gittarsi in un pozzo e gittavi una gran pietra; 
            <name type="person" persref="tofano">Tofano</name> esce di casa e corre l&#224;, e ella in casa se n'entra e serra lui di fuori e sgridandolo il vitupera.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p07040002" />
            <name type="person" persref="dioneo">Il re</name>, come la novella d'
            <name type="person" persref="elissa">Elissa</name> sent&#237; aver fine, cos&#237; senza indugio verso la 
            <name type="person" persref="lauretta">Lauretta</name> rivolto le dimostr&#242; che gli piacea che ella dicesse; per che essa, senza stare, cos&#237; cominci&#242;:</p>
          </div3>
          <div3 who="lauretta" type="commentary">
            <p>
            <milestone id="p07040003" />O 
            <name type="person" persref="amore">Amore</name>, chenti e quali sono le tue forze, chenti i consigli e chenti gli avvedimenti! Qual filosofo, quale artista mai avrebbe potuto o potrebbe mostrare quegli accorgimenti, quegli avvedimenti, quegli dimostramenti che fai tu subitamente a chi seguita le tue orme? 
            <milestone id="p07040004" />Certo la dottrina di qualunque altro &#232; tarda a rispetto della tua, s&#237; come assai bene comprender si pu&#242; nelle cose davanti mostrate; alle quali, amorose donne, io una n'agiugner&#242; d'una semplicetta donna adoperata che io non so chi altri se l'avesse potuta mostrare che Amore.</p>
          </div3>
          <p>
          <milestone id="p07040005" />Fu adunque gi&#224; in 
          <name type="place" placeref="arezzo">Arezzo</name> un ricco uomo, il qual fu 
          <name type="person" persref="tofano">Tofano</name> nominato. A costui fu data per moglie una bellissima donna, il cui nome fu monna 
          <name type="person" persref="ghita">Ghita</name>, della quale egli senza saper perch&#233; prestamente divenne geloso, di che 
          <name type="person" persref="ghita">la donna</name> avvedendosi prese sdegno; e pi&#250; volte avendolo della cagione della sua gelosia addomandato n&#233; egli alcuna avendone saputa assegnare se non cotali generali e cattive, cadde nell'animo alla 
          <name type="person" persref="ghita">donna</name> di farlo morire del male del quale senza cagione aveva paura. 
          <milestone id="p07040006" />E essendosi avveduta che un giovane, secondo il suo giudicio molto da bene, la vagheggiava, discretamente con lui s'incominci&#242; a intendere; e essendo gi&#224; tra lui e lei tanto le cose innanzi, che altro che dare effetto con opera alle parole non vi mancava, pens&#242; 
          <name type="person" persref="ghita">la donna</name> di trovare similmente modo a questo. 
          <milestone id="p07040007" />E avendo gi&#224; tra' costumi cattivi del suo 
          <name type="person" persref="tofano">marito</name> conosciuto lui dilettarsi di bere, non solamente gliele cominci&#242; a commendare ma artatamente a sollicitarlo a ci&#242; molto spesso. 
          <milestone id="p07040008" />E tanto ci&#242; prese per uso, che quasi ogni volta che a grado l'era infino allo inebriarsi bevendo il conducea; e quando bene ebbro il vedea, messolo a dormire, primieramente col suo amante si ritrov&#242;, e poi sicuramente pi&#250; volte di ritrovarsi con lui continu&#242;, e tanto di fidanza nella costui ebbrezza prese, che non solamente avea preso ardire di menarsi il suo amante in casa, ma ella talvolta gran parte della notte s'andava con lui a dimorare alla sua, la qual di quivi non era guari lontana.</p>
          <p>
          <milestone id="p07040009" />E in questa maniera la innamorata 
          <name type="person" persref="ghita">donna</name> continuando, avvenne che il doloroso 
          <name type="person" persref="tofano">marito</name> si venne accorgendo che ella, nel confortare lui a bere, non beveva per ci&#242; essa mai; di che egli prese sospetto non cos&#237; fosse come era, cio&#232; che 
          <name type="person" persref="ghita">la donna</name> lui inebriasse per poter poi fare il piacer suo mentre egli adormentato fosse. 
          <milestone id="p07040010" />E volendo di questo, se cos&#237; fosse, far pruova, senza avere il d&#237; bevuto, una sera mostrandosi il pi&#250; ebbro uomo e nel parlare e ne' modi, che fosse mai, il che 
          <name type="person" persref="ghita">la donna</name> credendo n&#233; estimando che pi&#250; bere gli bisognasse a ben dormire il mise prestamente. E fatto ci&#242;, secondo che alcuna volta era usata di fare, uscita di casa, alla casa del suo amante se n'and&#242; e quivi infino alla mezzanotte dimor&#242;.</p>
          <p>
          <milestone id="p07040011" />
          <name type="person" persref="tofano">Tofano</name>, come 
          <name type="person" persref="ghita">la donna</name> non vi sent&#237;, cos&#237; si lev&#242; e andatosene alla sua porta quella serr&#242; dentro e posesi alle finestre, acci&#242; che tornare vedesse 
          <name type="person" persref="ghita">la donna</name> e le facesse manifesto che egli si fosse accorto delle maniere sue; e tanto stette che 
          <name type="person" persref="ghita">la donna</name> torn&#242;, la quale, tornando a casa e trovandosi serrata di fuori, fu oltre modo dolente e cominci&#242; a tentare se per forza potesse l'uscio aprire. 
          <milestone id="p07040012" />Il che poi che 
          <name type="person" persref="tofano">Tofano</name> alquanto ebbe sofferto, disse: 
          <q direct="unspecified" who="tofano">
          <name type="person" persref="ghita">Donna</name>, tu ti fatichi invano, per ci&#242; che qua entro non potrai tu tornare. Va tornati l&#224; dove infino a ora se' stata: e abbi per certo che tu non ci tornerai mai infino a tanto che io di questa cosa, in presenza de' 
          <name type="person" persref="parenti-0704">parenti</name> tuoi e de' 
          <name type="person" persref="vicini-0704">vicini</name>, te n'avr&#242; fatto quello onore che ti si conviene.</q></p>
          <p>
          <milestone id="p07040013" />
          <name type="person" persref="ghita">La donna</name> lo 'ncominci&#242; a pregar per l'amor di Dio che piacer gli dovesse d'aprirle, per ci&#242; che ella non veniva donde s'avvisava ma da vegghiare con una sua vicina, per ci&#242; che le notti eran grandi e ella nolle poteva dormir tutte n&#233; sola in casa vegghiare. Li prieghi non giovavano alcuna cosa, per ci&#242; che quella bestia era pur disposto a volere che tutti gli aretin sapessero la lor vergogna, l&#224; dove niun la sapeva.</p>
          <p>
          <milestone id="p07040014" />
          <name type="person" persref="ghita">La donna</name>, veggendo che il pregar non le valeva, ricorse al minacciare e disse: 
          <q direct="unspecified" who="ghita">Se tu non m'apri, io ti far&#242; il pi&#250; tristo uom che viva</q>.</p>
          <p>
          <milestone id="p07040015" />A cui 
          <name type="person" persref="tofano">Tofano</name> rispose: 
          <q direct="unspecified" who="tofano">E che mi puoi tu fare?</q></p>
          <p>
          <milestone id="p07040016" />
          <name type="person" persref="ghita">La donna</name>, alla quale 
          <name type="person" persref="amore">Amore</name> aveva gi&#224; aguzzato co' suoi consigli lo 'ngegno, rispose: 
          <q direct="unspecified" who="ghita">Innanzi che io voglia sofferire la vergogna che tu mi vuoi fare ricevere a torto, io mi gitter&#242; in questo pozzo che qui &#232; vicino: nel quale poi essendo trovata morta, niuna persona sar&#224; che creda che altri che tu per ebrezza mi v'abbia gittata; e cos&#237; o ti converr&#224; fuggire e perder ci&#242; che tu hai e essere in bando, o converr&#224; che ti sia tagliata la testa s&#237; come a micidial di me che tu veramente sarai stato.</q></p>
          <p>
          <milestone id="p07040017" />Per queste parole niente si mosse 
          <name type="person" persref="tofano">Tofano</name> dalla sua sciocca opinione; per la qual cosa 
          <name type="person" persref="ghita">la donna</name> disse: 
          <q direct="unspecified" who="ghita">Or ecco, io non posso pi&#250; sofferire questo tuo fastidio: Dio il ti perdoni! farai riporre questa mia rocca che io lascio qui</q>; 
          <milestone id="p07040018" />e questo detto, essendo la notte tanto obscura, che appena si sarebbe potuto veder l'un l'altro per la via, se n'and&#242; 
          <name type="person" persref="ghita">la donna</name> verso il pozzo; e presa una grandissima pietra che a pi&#232; del pozzo era, gridando: 
          <q direct="unspecified" who="ghita">Iddio, perdonami!</q>la lasci&#242; cadere entro nel pozzo.</p>
          <p>
          <milestone id="p07040019" />La pietra giugnendo nell'acqua fece un grandissimo romore, il quale come 
          <name type="person" persref="tofano">Tofano</name> ud&#237; credette fermamente che essa gittata vi si fosse; per che, presa la secchia con la fune, subitamente si gitt&#242; di casa per aiutarla e corse al pozzo. 
          <milestone id="p07040020" />
          <name type="person" persref="ghita">La donna</name>, che presso all'uscio della sua casa nascosa s'era, come vide correre al pozzo, cos&#237; ricover&#242; in casa e serrossi dentro e andossene alle finestre e cominci&#242; a dire: 
          <q direct="unspecified" who="ghita">Egli si vuole inacquare quando altri il bee, non poscia la notte.</q></p>
          <p>
          <milestone id="p07040021" />
          <name type="person" persref="tofano">Tofano</name>, udendo costei, si tenne scornato e tornossi all'uscio; e non potendovi entrare le cominci&#242; a dire che gli aprisse.</p>
          <p>
          <milestone id="p07040022" />Ella, lasciato stare il parlar piano come infino allora aveva fatto, quasi gridando cominci&#242; a dire: 
          <q direct="unspecified" who="ghita">Alla croce di Dio, ubriaco fastidioso, tu non c'enterai stanotte; io non posso pi&#250; sofferire questi tuoi modi: egli convien che io faccia vedere a ogn'uomo chi tu se' e a che ora tu torni la notte a casa.</q></p>
          <p>
          <milestone id="p07040023" />
          <name type="person" persref="tofano">Tofano</name> d'altra parte crucciato le 'ncominci&#242; a dir villania e a gridare; di che 
          <name type="person" persref="vicini-0704">i vicini</name> sentendo il romore si levarono, e uomini e donne, e fecersi alle finestre e domandarono che ci&#242; fosse.</p>
          <p>
          <milestone id="p07040024" />
          <name type="person" persref="ghita">La donna</name> cominci&#242; piagnendo a dire: 
          <q direct="unspecified" who="ghita">Egli &#232; questo reo uomo, il quale mi torna ebbro la sera a casa o s'adormenta per le taverne e poscia torna a questa otta; di che io avendo lungamente sofferto e non giovandomi, non potendo pi&#250; sofferire, ne gli ho voluta fare questa vergogna di serrarlo fuor di casa per vedere se egli se ne ammender&#224;.</q></p>
          <p>
          <milestone id="p07040025" />
          <name type="person" persref="tofano">Tofano</name> bestia, d'altra parte, diceva come il fatto era stato e minacciavala forte.</p>
          <p>
          <milestone id="p07040026" />
          <name type="person" persref="ghita">La donna</name> co' suoi 
          <name type="person" persref="vicini-0704">vicini</name> diceva: 
          <q direct="unspecified" who="ghita">Or vedete che uomo egli &#232;! Che direste voi se io fossi nella via come &#232; egli, e egli fosse in casa come sono io? In f&#233; di Dio che io dubito che voi non credeste che egli dicesse il vero: ben potete a questo conoscere il senno suo! Egli dice a punto che io ho fatto ci&#242; che io credo che egli abbia fatto egli. 
          <milestone id="p07040027" />Egli mi credette spaventare col gittare non so che nel pozzo, ma or volesse Iddio che egli vi si fosse gittato da dovero e affogato, s&#237; che egli il vino, il quale egli di soperchio ha bevuto, si fosse molto bene inacquato.</q></p>
          <p>
          <milestone id="p07040028" />
          <name type="person" persref="vicini-0704">I vicini</name>, e gli uomini e le donne, cominciaro a riprendere tututti 
          <name type="person" persref="tofano">Tofano</name> e a dar la colpaa lui e a dirgli villania di ci&#242; che contro alla 
          <name type="person" persref="ghita">donna</name> diceva: e in brieve tanto and&#242; il romore di vicino in vicino, che egli pervenne infino a' 
          <name type="person" persref="parenti-0704">parenti</name> della 
          <name type="person" persref="ghita">donna</name>. 
          <milestone id="p07040029" />Li quali venuti l&#224;, e udendo la cosa e da un vicino e da altro, presero 
          <name type="person" persref="tofano">Tofano</name> e diedergli tante busse, che tutto il ruppono; poi, andati in casa, presero le cose della 
          <name type="person" persref="ghita">donna</name> e con lei si ritornarono a casa loro minacciando 
          <name type="person" persref="tofano">Tofano</name> di peggio. 
          <milestone id="p07040030" />
          <name type="person" persref="tofano">Tofano</name>, veggendosi mal parato e che la sua gelosia l'aveva mal condotto, s&#237; come quegli che tutto 'l suo bene voleva alla 
          <name type="person" persref="ghita">donna</name>, ebbe alcuni amici mezzani; e tanto procacci&#242;, che egli con buona pace riebbe 
          <name type="person" persref="ghita">la donna</name> a casa sua, alla quale promise di mai pi&#250; non esser geloso: e oltre a ci&#242; le di&#232; licenzia che ogni suo piacer facesse, ma s&#237; saviamente, che egli non se ne avvedesse. 
          <milestone id="p07040031" />E cos&#237;, a modo del villan matto, dopo danno f&#233; patto. E viva amore, e muoia soldo, e tutta la brigata.</p>
        </div2>
        
        <div2 type="novella" who="fiammetta" id="nov0705">
          <head>Novella Quinta</head>
          <argument>
            <p>
            <milestone id="p07050001" />Un geloso in forma di prete confessa la moglie, al quale ella d&#224; a vedere che ama un prete che viene a lei ogni notte; di che mentre che il geloso nascosamente prende guardia all'uscio, la donna per lo tetto si fa venire un suo amante e con lui si dimora.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p07050002" />Posto aveva fine la 
            <name type="person" persref="lauretta">Lauretta</name> al suo ragionamento; e avendo gi&#224; ciascun commendata la donna che ella bene avesse fatto e come a quel cattivo si conveniva, 
            <name type="person" persref="dioneo">il re</name>, per non perder tempo, verso la 
            <name type="person" persref="fiammetta">Fiammetta</name> voltatosi, piacevolmente il carico le 'mpose del novellare; per la qual cosa ella cos&#237; cominci&#242;:</p>
          </div3>
          <div3 who="fiammetta" type="commentary">
            <p>
            <milestone id="p07050003" />Nobilissime donne, la precedente novella mi tira a dovere similmente ragionar d'un geloso, estimando che ci&#242; che si fa loro dalla lor donna, e massimamente quando senza cagione ingelosiscono, esser ben fatto. E se ogni cosa avessero i componitori delle leggi guardata, giudico che in questo essi dovessero alle donne non altra pena aver constituta che essi constituirono a colui che alcuno offende s&#233; difendendo: per ci&#242; che i gelosi sono insidiatori della vita delle giovani donne e diligentissimi cercatori della lor morte. 
            <milestone id="p07050004" />Esse stanno tutta la settimana rinchiuse e attendono alle bisogne familiari e domestiche, disiderando, come ciascun fa, d'aver poi il d&#237; delle feste alcuna consolazione, alcuna quiete, e di potere alcun diporto pigliare, s&#237; come prendono i lavoratori de' campi, gli artefici delle citt&#224; e i reggitori delle corti, come f&#233; Idio che il d&#237; settimo da tutte le sue fatiche si ripos&#242;, e come vogliono le leggi sante e le civili, le quali, allo onor di Dio e al ben comune di ciascun riguardando, hanno i d&#237; delle fatiche distinti da quegli del riposo. 
            <milestone id="p07050005" />Alla qual cosa fare niente i gelosi consentono, anzi quegli d&#237; che a tutte l'altre son lieti fanno a esse, pi&#250; serrate e pi&#250; rinchiuse tenendole, esser pi&#250; miseri e pi&#250; dolenti: il che quanto e qual consumamento sia delle cattivelle quelle sole il sanno che l'hanno provato. 
            <milestone id="p07050006" />Per che conchiudendo, ci&#242; che una donna fa a un marito geloso a torto, per certo non condennare ma commendare si dovrebbe.</p>
          </div3>
          <p>
          <milestone id="p07050007" />Fu adunque in 
          <name type="place" placeref="rimini">Arimino</name> un 
          <name type="person" persref="geloso-0705">mercatante</name> ricco e di possessioni e di denari assai, il quale avendo una bellissima 
          <name type="person" persref="donna-0705">donna</name> per moglie di lei divenne oltre misura geloso; n&#233; altra cagione a questo avea, se non che, come egli molto l'amava e molto bella la teneva e conosceva che ella con tutto il suo studio s'ingegnava di piacergli, cos&#237; estimava che ogn'uomo l'amasse e che ella a tutti paresse bella e ancora che ella s'ingegnasse cos&#237; di piacere altrui come a lui (argomento di cattivo uomo e con poco sentimento era). 
          <milestone id="p07050008" />E cos&#237; ingelosito tanta guardia ne prendeva e s&#237; stretta la tenea, che forse assai son di quegli che a capital pena son dannati, che non sono da' pregionieri con tanta guardia servati. 
          <milestone id="p07050009" />La donna, lasciamo stare che a nozze o a festa o a chiesa andar potesse o il pi&#232; della casa trarre in alcun modo, ma ella non osava farsi a alcuna finestra n&#233; fuor della casa guardare per alcuna cagione; per la qual cosa la vita sua era pessima, e essa tanto pi&#250; impazientemente sosteneva questa noia quanto meno si sentiva nocente.</p>
          <p>
          <milestone id="p07050010" />Per che, veggendosi a torto fare ingiuria al 
          <name type="person" persref="geloso-0705">marito</name>, s'avvis&#242; a consolazion di se medesima di trovar modo, se alcuno ne potesse trovare, di far s&#237; che a ragione le fosse fatto. 
          <milestone id="p07050011" />E per ci&#242; che a finestra far non si potea, e cos&#237; modo non avea di potersi mostrare contenta dello amore d'alcuno che atteso l'avesse per la sua contrada passando, sappiendo che nella casa la quale era allato alla sua aveva alcun 
          <name type="person" persref="filippo">giovane</name> e bello e piacevole, si pens&#242;, se pertugio alcun fosse nel muro che la sua casa divideva da quella, di dovere per quello tante volte guatare, che ella vedrebbe il giovane in atto da potergli parlare, e di donargli il suo amore, se egli il volesse ricevere; 
          <milestone id="p07050012" />e, se modo vi si potesse vedere, di ritrovarsi con lui alcuna volta e in questa maniera trapassare la sua malvagia vita infino a tanto che il fistolo uscisse da dosso al suo marito.</p>
          <p>
          <milestone id="p07050013" />E venendo ora in una parte e ora in una altra, quando il marito non v'era, il muro della casa guardando, vide per avventura in una parte assai segreta di quella il muro alquanto da una fessura esser aperto; per che, riguardando per quella, ancora che assai male discerner potesse dall'altra parte, pur s'avide che quivi era una camera dove capitava la fessura e seco disse: 
          <q direct="unspecified" who="donna-0705">Se questa fosse la camera di 
          <name type="person" persref="filippo">Filippo</name>,</q>cio&#232; del giovane suo vicino 
          <q direct="unspecified">io sarei mezza fornita</q>. 
          <milestone id="p07050014" />E cautamente da una sua fante, a cui di lei incresceva, ne fece spiare, e trov&#242; che veramente il giovane in quella dormiva tutto solo; per che, visitando la fessura spesso, e quando il giovane vi sentiva faccendo cader pietruzze e cotali fuscellini, tanto fece, che, per veder che ci&#242; fosse, il giovane venne quivi. 
          <milestone id="p07050015" />Il quale ella pianamente chiam&#242;, e egli, che la sua voce conobbe, le rispose; e ella, avendo spazio, in brieve tutto l'animo suo gli apr&#237;. 
          <milestone id="p07050016" />Di che il giovane contento assai, s&#237; fece, che dal suo lato il pertugio si fece maggiore, tuttavia in guisa faccendo che alcuno avvedere non se ne potesse: e quivi spesse volte insieme si favellavano e toccavansi la mano, ma pi&#250; avanti per la solenne guardia del 
          <name type="person" persref="geloso-0705">geloso</name> non si poteva.</p>
          <p>
          <milestone id="p07050017" />Ora, appressandosi la festa del Natale, 
          <name type="person" persref="donna-0705">la donna</name> disse al 
          <name type="person" persref="geloso-0705">marito</name> che, se gli piacesse, ella voleva andar la mattina della pasqua alla chiesa e confessarsi e comunicarsi come fanno gli altri cristiani: alla quale il geloso disse: 
          <q direct="unspecified" who="geloso-0705">E che peccati ha' tu fatti, che tu ti vuoi confessare?</q></p>
          <p>
          <milestone id="p07050018" />Disse 
          <name type="person" persref="donna-0705">la donna</name>: 
          <q direct="unspecified" who="donna-0705">Come? credi tu che io sia santa perch&#233; tu mi tenghi rinchiusa? ben sai che io fo de' peccati come l'altre persone che ci vivono; ma io non gli vo' dire a te, ch&#233; tu non se' prete.</q></p>
          <p>
          <milestone id="p07050019" />
          <name type="person" persref="geloso-0705">Il geloso</name> prese di queste parole sospetto e pensossi di voler saper che peccati costei avesse fatti e avvisossi del modo nel quale ci&#242; gli verrebbe fatto; e rispose che era contento ma che non volea che ella andasse a altra chiesa che alla cappella loro, e quivi andasse la mattina per tempo e confessassesi o dal cappellan loro o da qualche prete che il cappellan le desse e non da altrui, e tornasse di presente a casa. Alla 
          <name type="person" persref="donna-0705">donna</name> pareva mezzo avere inteso; ma senza altro dire rispose che s&#237; farebbe.</p>
          <p>
          <milestone id="p07050020" />Venuta la mattina della pasqua, 
          <name type="person" persref="donna-0705">la donna</name> si lev&#242; in su l'aurora e acconciossi e andossene alla chiesa impostale dal 
          <name type="person" persref="geloso-0705">marito</name>. 
          <name type="person" persref="geloso-0705">Il geloso</name>, d'altra parte, levatosi se n'and&#242; a quella medesima chiesa e fuvvi prima di lei; e avendo gi&#224; col prete di l&#224; entro composto ci&#242; che far voleva, messasi prestamente una delle robe del prete con un cappuccio grande a gote come noi veggiamo che i preti portano, avendosel tirato un poco innanzi, si mise a sedere in coro. 
          <milestone id="p07050021" />La donna venuta alla chiesa fece domandare il prete. Il prete venne, e udendo dalla donna che confessar si volea, disse che non potea udirla ma che le manderebbe un suo compagno; e andatosene, mand&#242; il geloso nella sua malora. 
          <milestone id="p07050022" />Il quale molto contegnoso vegnendo, ancora che egli non fosse molto chiaro il d&#237; ed egli s'avesse molto messo il cappuccio innanzi agli occhi, non si seppe s&#237; occultare, che egli non fosse prestamente conosciuto dalla donna; la quale, questo vedendo, disse seco medesimo: 
          <q direct="unspecified" who="donna-0705">Lodato sia Iddio che costui di geloso &#232; divenuto prete; ma pure lascia fare, ch&#233; io gli dar&#242; quello che egli va cercando</q>. 
          <milestone id="p07050023" />Fatto adunque sembiante di non conoscerlo, gli si pose a sedere a' piedi. Messer lo geloso s'avea messe alcune petruzze in bocca, acci&#242; che esse alquanto la favella gl'impedissero, s&#237; che egli a quella dalla moglie riconosciuto non fosse, parendogli in ogn'altra cosa s&#237; del tutto esser divisato, che esser da lei riconosciuto a niun partito credeva. 
          <milestone id="p07050024" />Or venendo alla confessione, tra l'altre cose che la donna gli disse, avendogli prima detto come maritata era, si fu che ella era innamorata d'un prete il quale ogni notte con lei s'andava a giacere.</p>
          <p>
          <milestone id="p07050025" />Quando 
          <name type="person" persref="geloso-0705">il geloso</name> ud&#237; questo, e' gli parve che gli fosse dato d'un coltello nel cuore: e se non fosse che volont&#224; lo strinse di saper pi&#250; innanzi, egli avrebbe la confessione abbandonata e andatosene; stando adunque fermo domand&#242; 
          <name type="person" persref="donna-0705">la donna</name>: 
          <q direct="unspecified" who="geloso-0705">E come? Non giace vostro marito con voi?</q></p>
          <p>
          <milestone id="p07050026" />
          <name type="person" persref="donna-0705">La donna</name> rispose: 
          <q direct="unspecified" who="donna-0705">
          <name type="person" persref="geloso-0705">Messer</name> s&#237;</q>.</p>
          <p>
          <milestone id="p07050027" />
          <q direct="unspecified" who="geloso-0705">Adunque,</q>disse 
          <name type="person" persref="geloso-0705">'l geloso</name>
          <q direct="unspecified">come vi puote anche il prete giacere?</q></p>
          <p>
          <milestone id="p07050028" />
          <q direct="unspecified" who="donna-0705">
          <name type="person" persref="geloso-0705">Messere</name>,</q>disse 
          <name type="person" persref="donna-0705">la donna</name>
          <q direct="unspecified">il prete con che arte il si faccia non so: ma egli non &#232; in casa uscio s&#237; serrato, che, come egli il tocca, non s'apra; e dicemi egli che, quando egli &#232; venuto a quello della camera mia, anzi che egli l'apra, egli dice certe parole per le quali il mio marito incontanente s'adormenta, e come adormentato il sente, cos&#237; apre l'uscio e viensene dentro e stassi con meco: e questo non falla mai</q>.</p>
          <p>
          <milestone id="p07050029" />Disse allora 
          <name type="person" persref="geloso-0705">il geloso</name>: 
          <q direct="unspecified" who="geloso-0705">
          <name type="person" persref="donna-0705">Madonna</name>, questo &#232; mal fatto e del tutto egli ve ne conviene rimanere.</q></p>
          <p>
          <milestone id="p07050030" />A cui 
          <name type="person" persref="donna-0705">la donna</name> disse: 
          <q direct="unspecified" who="donna-0705">
          <name type="person" persref="geloso-0705">Messere</name>, questo non crederrei io mai poter fare per ci&#242; che io l'amo troppo.</q></p>
          <p>
          <milestone id="p07050031" />
          <q direct="unspecified" who="geloso-0705">Dunque</q>disse 
          <name type="person" persref="geloso-0705">il geloso</name>
          <q direct="unspecified">non vi potr&#242; io absolvere</q>.</p>
          <p>
          <milestone id="p07050032" />A cui disse 
          <name type="person" persref="donna-0705">la donna</name>: 
          <q direct="unspecified" who="donna-0705">Io ne son dolente: io non venni qui per dirvi le bugie; se io il credessi poter fare, io il vi direi.</q></p>
          <p>
          <milestone id="p07050033" />Disse allora 
          <name type="person" persref="geloso-0705">il geloso</name>: 
          <q direct="unspecified" who="geloso-0705">In verit&#224;, 
          <name type="person" persref="donna-0705">madonna</name>, di voi m'incresce, ch&#233; io vi veggio a questo partito perder l'anima; ma io in servigio di voi ci voglio durar fatica in far mie orazioni speziali a Dio in vostro nome, le quali forse s&#237; vi gioveranno: e s&#237; vi mander&#242; alcuna volta un mio cherichetto a cui voi direte se elle vi saranno giovate o no; e se elle vi gioveranno, s&#237; procederemo innanzi</q>.</p>
          <p>
          <milestone id="p07050034" />A cui 
          <name type="person" persref="donna-0705">la donna</name> disse: 
          <q direct="unspecified" who="donna-0705">
          <name type="person" persref="geloso-0705">Messer</name>, cotesto non fate voi che voi mi mandiate persona a casa, ch&#233;, se il mio marito il risapesse, egli &#232; s&#237; forte geloso, che non gli trarrebbe del capo tutto il mondo che per altro che per male vi si venisse, e non avrei ben con lui di questo anno.</q></p>
          <p>
          <milestone id="p07050035" />A cui 
          <name type="person" persref="geloso-0705">il geloso</name> disse: 
          <q direct="unspecified" who="geloso-0705">
          <name type="person" persref="donna-0705">Madonna</name>, non dubitate di questo, ch&#233; per certo io terr&#242; s&#237; fatto modo, che voi non ne sentirete mai parola da lui.</q></p>
          <p>
          <milestone id="p07050036" />Disse allora 
          <name type="person" persref="donna-0705">la donna</name>: 
          <q direct="unspecified" who="donna-0705">Se questo vi d&#224; il cuore di fare, io son contenta</q>; e fatta la confessione e presa la penitenzia, e da' pi&#232; levataglisi, se n'and&#242; a udire la messa.</p>
          <p>
          <milestone id="p07050037" />
          <name type="person" persref="geloso-0705">Il geloso</name> con la sua mala ventura, soffiando, s'and&#242; a spogliare i panni del prete e tornossi a casa, disideroso di trovar modo da dovere il prete e la moglie trovare insieme per fare un mal giuoco e all'uno e all'altro. 
          <name type="person" persref="donna-0705">La donna</name> torn&#242; dalla chiesa e vide bene nel viso al marito che ella gli aveva data la mala pasqua; ma egli quanto poteva s'ingegnava di nasconder ci&#242; che fatto avea e che saper gli parea.</p>
          <p>
          <milestone id="p07050038" />E avendo seco stesso diliberato di dovere la notte vegnente star presso all'uscio della via e aspettare se il prete venisse, disse alla 
          <name type="person" persref="donna-0705">donna</name>: 
          <q direct="unspecified" who="geloso-0705">A me conviene questa sera essere a cena e aalbergo altrove, e per ci&#242; serrerai ben l'uscio da via e quello da mezza scala e quello della camera, e quando ti parr&#224; t'andrai a letto</q>.</p>
          <p>
          <milestone id="p07050039" />
          <name type="person" persref="donna-0705">La donna</name> rispose: 
          <q direct="unspecified" who="donna-0705">In buona ora</q>.</p>
          <p>
          <milestone id="p07050040" />E quando tempo ebbe se n'and&#242; alla buca e fece il segno usato, il quale come 
          <name type="person" persref="filippo">Filippo</name> sent&#237; cos&#237; di presente a quel venne; al quale 
          <name type="person" persref="donna-0705">la donna</name> disse ci&#242; che fatto avea la mattina e quello che il marito appresso mangiare l'aveva detto, e poi disse: 
          <q direct="unspecified" who="donna-0705">Io son certa che egli non uscir&#224; di casa ma si metter&#224; a guardia dell'uscio, e per ci&#242; truova modo che su per lo tetto tu venghi stanotte di qua, s&#237; che noi siamo insieme</q>.</p>
          <p>
          <milestone id="p07050041" />
          <name type="person" persref="filippo">Il giovane</name> contento molto di questo fatto disse: 
          <q direct="unspecified" who="filippo">
          <name type="person" persref="donna-0705">Madonna</name>, lasciate far me</q>.</p>
          <p>
          <milestone id="p07050042" />Venuta la notte, 
          <name type="person" persref="geloso-0705">il geloso</name> con sue armi tacitamente si nascose in una camera terrena. E 
          <name type="person" persref="donna-0705">la donna</name> avendo fatti serrar tutti gli usci, e massimamente quello da mezza scala acci&#242; che il geloso s&#250; non potesse venire, quando tempo le parve e 
          <name type="person" persref="filippo">il giovane</name> per via assai cauta dal suo lato se ne venne; e andaronsi a letto, dandosi l'un dell'altro piacere e buon tempo; e venuto il d&#237;, il giovane se ne torn&#242; in casa sua.</p>
          <p>
          <milestone id="p07050043" />
          <name type="person" persref="geloso-0705">Il geloso</name>, dolente e senza cena, morendo di freddo, quasi tutta la notte stette con le sue armi allato all'uscio a aspettare se il prete venisse; e appressandosi il giorno, non potendo pi&#250; vegghiare, nella camera terrena si mise a dormire. 
          <milestone id="p07050044" />Quindi vicin di terza levatosi, essendo gi&#224; l'uscio della casa aperto, faccendo sembiante di venire altronde, se ne sal&#237; in casa sua e desin&#242;. E poco appresso mandato un garzonetto, a guisa che stato fosse il cherico del prete che confessata l'avea, la mand&#242; dimandando se colui cui ella sapeva pi&#250; venuto vi fosse. 
          <milestone id="p07050045" />
          <name type="person" persref="donna-0705">La donna</name>, che molto bene conobbe il messo, rispose che venuto non v'era quella notte e che, se cos&#237; facesse, che egli le potrebbe uscir di mente, quantunque ella non volesse che di mente l'uscisse.</p>
          <p>
          <milestone id="p07050046" />Ora che vi debbo dire? 
          <name type="person" persref="geloso-0705">Il geloso</name> stette molte notti per volere giugnere il prete all'entrata, e 
          <name type="person" persref="donna-0705">la donna</name> continuamente col suo amante dandosi buon tempo. Alla fine il geloso, che pi&#250; sofferir non poteva, con turbato viso domand&#242; la moglie ci&#242; che ella avesse al prete detto la mattina che confessata s'era. La donna rispose che non gliele voleva dire, per ci&#242; che ella non era onesta cosa n&#233; convenevole.</p>
          <p>
          <milestone id="p07050047" />A cui 
          <name type="person" persref="geloso-0705">il geloso</name> disse: 
          <q direct="unspecified" who="geloso-0705">Malvagia 
          <name type="person" persref="donna-0705">femina</name>, a dispetto di te io so ci&#242; che tu gli dicesti, e convien del tutto che io sappia chi &#232; il prete di cui tu tanto se' innamorata e che teco per suoi incantesimi ogni notte si giace, o io ti segher&#242; le veni.</q></p>
          <p>
          <milestone id="p07050048" />
          <name type="person" persref="donna-0705">La donna</name> disse che non era vero che ella fosse innamorata d'alcun prete.</p>
          <p>
          <milestone id="p07050049" />
          <q direct="unspecified" who="geloso-0705">Come?</q>disse 
          <name type="person" persref="geloso-0705">il geloso</name>
          <q direct="unspecified">non dicest&#250; cos&#237; e cos&#237; al prete che ti confess&#242;?</q></p>
          <p>
          <milestone id="p07050050" />
          <name type="person" persref="donna-0705">La donna</name> disse: 
          <q direct="unspecified" who="donna-0705">Non che egli te l'abbia ridetto ma egli basterebbe se tu fossi stato presente; mai s&#237; che io gliele dissi</q>.</p>
          <p>
          <milestone id="p07050051" />
          <q direct="unspecified" who="geloso-0705">Dunque</q>disse 
          <name type="person" persref="geloso-0705">il geloso</name>
          <q direct="unspecified">dimmi chi &#232; questo prete e tosto</q>.</p>
          <p>
          <milestone id="p07050052" />
          <name type="person" persref="donna-0705">La donna</name> cominci&#242; a sorridere e disse: 
          <q direct="unspecified" who="donna-0705">Egli mi giova molto quando un savio uomo &#232; da una donna semplice menato come si mena un montone per le corna in becheria: bench&#233; tu non se' savio, n&#233; fosti da quella ora in qua che tu ti lasciasti nel petto entrare il maligno spirito della gelosia senza saper perch&#233;: e tanto quanto tu se' pi&#250; sciocco e pi&#250; bestiale, cotanto ne diviene la gloria mia minore. 
          <milestone id="p07050053" />Credi tu, 
          <name type="person" persref="geloso-0705">marito</name> mio, che io sia cieca degli occhi della testa, come tu se' cieco di quegli della mente? Certo no; e vedendo conobbi chi fu il prete che mi confess&#242;, e so che tu fosti desso tu; ma io mi puosi in cuore di darti quello che tu andavi cercando, e dieditelo. 
          <milestone id="p07050054" />Ma, se tu fossi stato savio, come esser ti pare, non avresti per quel modo tentato di sapere i segreti della tua buona donna, e senza prender vana sospezion ti saresti avveduto di ci&#242; che ella ti confessava cos&#237; essere il vero, senza avere ella in cosa alcuna peccato. 
          <milestone id="p07050055" />Io ti dissi che io amava un prete: e non eri tu, il quale io a gran torto amo, fatto prete? Dissiti che niuno uscio della mia casa gli si potea tener serrato quando meco giacer volea: e quale uscio ti fu mai in casa tua tenuto, quando tu col&#224; dove io fossi se' voluto venire? 
          <milestone id="p07050056" />Dissiti che il prete si giaceva ogni notte con meco: e quando fu che tu meco non giacessi? E quante volte il tuo cherico a me mandasti, tante sai, quante tu meco non fosti, ti mandai a dire che il prete meco stato non era. 
          <milestone id="p07050057" />Quale smemorato altri che tu, che alla gelosia tua t'hai lasciato accecare, non avrebbe queste cose intese? E se'ti stato in casa a far la notte la guardia all'uscio, e a me credi aver dato a vedere che tu altrove andato sii a cena e a albergo! 
          <milestone id="p07050058" />Ravvediti oggimai e torna uomo come tu esser solevi e non far far beffe di te a chi conosce i modi tuoi come fo io e lascia star questo solenne guardar che tu fai; ch&#233; io giuro a Dio, se voglia me ne venisse di porti le corna, se tu avessi cento occhi come tu n'hai due, mi darebbe il cuore di fare i piacer miei in guisa che tu non te ne avvedresti</q>.</p>
          <p>
          <milestone id="p07050059" />
          <name type="person" persref="geloso-0705">Il geloso</name> cattivo, a cui molto avvedutamente pareva avere il segreto della 
          <name type="person" persref="donna-0705">donna</name> sentito, udendo questo si tenne scornato; e senza altro rispondere, ebbe la donna per buona e per savia, e quando la gelosia gli bisognava del tutto se la spogli&#242;, cos&#237; come quando bisogno non gli era se l'aveva vestita. Per che la savia donna, quasi licenziata a' suoi piaceri, senza far venire il suo 
          <name type="person" persref="filippo">amante</name> su per lo tetto come vanno le gatte ma pur per l'uscio, discretamente operando poi pi&#250; volte con lui buon tempo e lieta vita si diede.</p>
        </div2>
        
        <div2 type="novella" who="pampinea" id="nov0706">
          <head>Novella Sesta</head>
          <argument>
            <p>
            <milestone id="p07060001" />
            <name type="person" persref="isabella">Madonna Isabella</name>, con 
            <name type="person" persref="leonetto">Leonetto</name> standosi, amata da un 
            <name type="person" persref="lambertuccio">messer Lambertuccio</name> &#232; visitata e torna 
            <name type="person" persref="marito-0706">il marito</name> di lei: messer Lambertuccio con un coltello in mano fuor di casa sua ne manda, e il marito di lei poi Lionetto accompagna.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p07060002" />Maravigliosamente era piaciuta a tutti la novella della 
            <name type="person" persref="fiammetta">Fiammetta</name>, affermando ciascuno ottimamente 
            <name type="person" persref="donna-0705">la donna</name> aver fatto e quel che si convenia al bestiale 
            <name type="person" persref="geloso-0705">uomo</name>. Ma poi che finita fu, 
            <name type="person" persref="dioneo">il re</name> a 
            <name type="person" persref="pampinea">Pampinea</name> impose che seguitasse; la quale incominci&#242; a dire:</p>
          </div3>
          <div3 who="pampinea" type="commentary">
            <p>
            <milestone id="p07060003" />Molti sono li quali, semplicemente parlando, dicono che 
            <name type="person" persref="amore">Amore</name> trae altrui del senno e quasi chi ama fa divenire smemorato. Sciocca opinione mi pare: e assai le gi&#224; dette cose l'hanno mostrato, e io ancora intendo di dimostrarlo.</p>
          </div3>
          <p>
          <milestone id="p07060004" />Nella nostra 
          <name type="place" placeref="firenze">citt&#224;</name>, copiosa di tutti i beni, fu una giovane 
          <name type="person" persref="isabella">donna</name> e gentile e assai bella, la qual fu moglie d'un 
          <name type="person" persref="marito-0706">cavaliere</name> assai valoroso e da bene. 
          <milestone id="p07060005" />E come spesso avviene che sempre non pu&#242; l'uomo usare un cibo ma talvolta disidera di variare, non sodisfaccendo a questa donna molto il suo marito, s'innamor&#242; d'un giovane, il quale 
          <name type="person" persref="leonetto">Leonetto</name> era chiamato, assai piacevole e costumato, come che di gran nazion non fosse, ed egli similmente s'innamor&#242; di lei: e come voi sapete che rade volte &#232; senza effetto quello che vuole ciascuna delle parti a dare al loro amor compimento molto tempo non si interpose.</p>
          <p>
          <milestone id="p07060006" />Ora avvenne che, essendo costei bella donna e avvenevole, di lei un cavalier chiamato 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> s'innamor&#242; forte, il quale ella, per ci&#242; che spiacevole uomo e sazievole le parea, per cosa del mondo a amar lui disporre non si potea; ma costui con ambasciate sollicitandola molto e non valendogli, essendo possente uomo la mand&#242; minacciando di vituperarla se non facesse il piacer suo; per la qual cosa 
          <name type="person" persref="isabella">la donna</name>, temendo e conoscendo come fatto era, si condusse a fare il voler suo.</p>
          <p>
          <milestone id="p07060007" />E essendosene la donna, che 
          <name type="person" persref="isabella">madonna Isabella</name> avea nome, andata, come nostro costume &#232; di state, a stare a una sua bellissima possessione in contado, avvenne, essendo una mattina 
          <name type="person" persref="marito-0706">il marito</name> di lei cavalcato in alcun luogo per dovere stare alcun giorno, che ella mand&#242; per 
          <name type="person" persref="leonetto">Lionetto</name> che si venisse a star con lei; il quale lietissimo incontanente v'and&#242;. 
          <milestone id="p07060008" />
          <name type="person" persref="lambertuccio">Messer Lambertuccio</name>, sentendo il marito della donna essere andato altrove, tutto solo montato a cavallo a lei se n'and&#242; e picchi&#242; alla porta. 
          <milestone id="p07060009" />
          <name type="person" persref="fante-0706">La fante</name> della donna vedutolo n'and&#242; incontanente a lei, che in camera era con 
          <name type="person" persref="leonetto">Lionetto</name>, e chiamatala le disse: 
          <q direct="unspecified" who="fante-0706">
          <name type="person" persref="isabella">Madonna</name>, 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> &#232; quaggi&#250; tutto solo</q>.</p>
          <p>
          <milestone id="p07060010" />
          <name type="person" persref="isabella">La donna</name>, udendo questo, fu la pi&#250; dolente femina del mondo; ma temendol forte, preg&#242; 
          <name type="person" persref="leonetto">Leonetto</name> che grave non gli fosse il nascondersi alquanto dietro alla cortina del letto infino a tanto che
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> se n'andasse. 
          <milestone id="p07060011" />
          <name type="person" persref="leonetto">Leonetto</name>, che non minor paura di lui avea che avesse la donna, vi si nascose; e ella comand&#242; alla 
          <name type="person" persref="fante-0706">fante</name> che andasse a aprire a 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name>: la quale apertogli, e egli nella corte smontato d'un suo pallafreno e quello appiccato ivi a uno arpione, se ne sal&#237; suso. 
          <milestone id="p07060012" />La donna, fatto buon viso e venuta infino in capo della scala, quanto pi&#250; pot&#233; in parole lietamente il ricevette e domandollo quello che egli andasse faccendo. 
          <milestone id="p07060013" />
          <name type="person" persref="lambertuccio">Il cavaliere</name>, abbracciatala e baciatala, disse: 
          <q direct="unspecified" who="lambertuccio">Anima mia, io intesi che vostro 
          <name type="person" persref="marito-0706">marito</name> non c'era, s&#237; ch'io mi son venuto a stare alquanto con essolei</q>. E dopo queste parole entratisene in camera e serratisi dentro, cominci&#242; 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> a prender diletto di lei.</p>
          <p>
          <milestone id="p07060014" />E cos&#237; con lei standosi, tutto fuori della credenza della 
          <name type="person" persref="isabella">donna</name> avvenne che 
          <name type="person" persref="marito-0706">il marito</name> di lei torn&#242;: il quale quando 
          <name type="person" persref="fante-0706">la fante</name> alquanto vicino al palagio vide, cos&#237; subitamente corse alla camera della donna e disse: 
          <q direct="unspecified" who="fante-0706">
          <name type="person" persref="isabella">Madonna</name>, ecco messer che torna: io credo che egli sia gi&#224; gi&#250; nella corte</q>.</p>
          <p>
          <milestone id="p07060015" />
          <name type="person" persref="isabella">La donna</name>, udendo questo e sentendosi aver due uomini in casa (e conosceva che 
          <name type="person" persref="lambertuccio">il cavaliere</name> non si poteva nascondere per lo suo pallafreno che nella corte era), si tenne morta; nondimeno, subitamente gittatasi del letto in terra prese partito e disse a 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name>: 
          <q direct="unspecified" who="isabella">Messere, se voi mi volete punto di bene e voletemi da morte campare, farete quello che io vi dir&#242;. 
          <milestone id="p07060016" />Voi vi recherete in mano il vostro coltello ignudo e con un mal viso e tutto turbato ve n'andrete gi&#250; per le scale e andrete dicendo: 
          <q direct="unspecified" who="lambertuccio">Io fo boto a Dio che io il coglier&#242; altrove</q>; e se mio 
          <name type="person" persref="marito-0706">marito</name> vi volesse ritenere o di niente vi domandasse, non dite altro che quello che detto v'ho, e montato a cavallo per niuna cagione seco ristate</q>.</p>
          <p>
          <milestone id="p07060017" />
          <name type="person" persref="lambertuccio">Messer Lambertuccio</name> disse che volentieri; e tirato fuori il coltello, tutto infocato nel viso tra per la fatica durata e per l'ira avuta della tornata del 
          <name type="person" persref="marito-0706">cavaliere</name>, come 
          <name type="person" persref="isabella">la donna</name> gl'impose cos&#237; fece. Il marito della donna, gi&#224; nella corte smontato, maravigliandosi del pallafreno e volendo s&#250; salire, vide 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> scendere e maravigliossi e delle parole e del viso di lui e disse: 
          <q direct="unspecified" who="marito-0706">Che &#232; questo, messere?</q></p>
          <p>
          <milestone id="p07060018" />
          <name type="person" persref="lambertuccio">Messer Lambertuccio</name>, messo il pi&#232; nella staffa e montato s&#250;, non disse altro, se non: 
          <q direct="unspecified" who="lambertuccio">Al corpo di Dio, io il giugner&#242; altrove</q>e and&#242; via.</p>
          <p>
          <milestone id="p07060019" />Il gentile 
          <name type="person" persref="marito-0706">uomo</name> montato s&#250; trov&#242; 
          <name type="person" persref="isabella">la donna</name> sua in capo della scala tutta sgomentata e piena di paura; alla quale egli disse: 
          <q direct="unspecified" who="marito-0706">Che cosa &#232; questa? cui va 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> cos&#237; adirato minacciando?</q></p>
          <p>
          <milestone id="p07060020" />
          <name type="person" persref="isabella">La donna</name>, tiratasi verso la camera acci&#242; che 
          <name type="person" persref="leonetto">Leonetto</name> l'udisse, rispose: 
          <q direct="unspecified" who="isabella">
          <name type="person" persref="marito-0706">Messere</name>, io non ebbi mai simil paura a questa. Qua entro si fugg&#237; un giovane, il quale io non conosco e che 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> col coltello in man seguitava, e trov&#242; per ventura questa camera aperta e tutto tremante disse: 
          <q direct="unspecified" who="leonetto">
          <name type="person" persref="isabella">Madonna</name>, per Dio aiutatemi, ch&#233; io non sia nelle braccia vostre morto</q>. 
          <milestone id="p07060021" />Io mi levai diritta, e come il voleva domandare chi fosse e che avesse, e ecco 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> venir s&#250; dicendo: 
          <q direct="unspecified" who="lambertuccio">Dove se', traditore?</q>Io mi parai in su l'uscio della camera: e volendo egli entrar dentro, il ritenni, e egli in tanto fu cortese, che, come vide che non mi piaceva che egli qua entro entrasse, dette molte parole, se ne venne gi&#250; come voi vedeste</q>.</p>
          <p>
          <milestone id="p07060022" />Disse allora 
          <name type="person" persref="marito-0706">il marito</name>: 
          <q direct="unspecified" who="marito-0706">
          <name type="person" persref="isabella">Donna</name>, ben facesti: troppo ne sarebbe stato gran biasimo se persona fosse stata qua entro uccisa; e 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> fece gran villania a seguitar persona che qua entro fuggita fosse</q>. Poi domand&#242; dove fosse quel 
          <name type="person" persref="leonetto">giovane</name>.</p>
          <p>
          <milestone id="p07060023" />
          <name type="person" persref="isabella">La donna</name> rispose: 
          <q direct="unspecified" who="isabella">
          <name type="person" persref="marito-0706">Messere</name>, io non so dove egli si sia nascosto</q>.</p>
          <p>
          <milestone id="p07060024" />
          <name type="person" persref="marito-0706">Il cavaliere</name> allora disse: 
          <q direct="unspecified" who="marito-0706">Ove se' tu? Esci fuori sicuramente.</q></p>
          <p>
          <milestone id="p07060025" />
          <name type="person" persref="leonetto">Leonetto</name>, che ogni cosa udita avea, tutto pauroso, come colui che paura aveva avuta da dovero, usc&#237; fuori del luogo dove nascoso s'era.</p>
          <p>
          <milestone id="p07060026" />Disse allora 
          <name type="person" persref="marito-0706">il cavaliere</name>: 
          <q direct="unspecified" who="marito-0706">Che hai tu a fare con 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name>?</q></p>
          <p>
          <milestone id="p07060027" />
          <name type="person" persref="leonetto">Il giovane</name> rispose: 
          <q direct="unspecified" who="leonetto">Messere, niuna cosa che sia in questo mondo, e per ci&#242; io credo fermamente che egli non sia in buon senno, o che egli m'abbia colto in iscambio: per ci&#242; che, come poco lontano da questo palagio nella strada mi vide, cos&#237; mise mano al coltello e disse: 
          <q direct="unspecified" who="lambertuccio">Traditor, tu se' morto!</q>Io non mi posi a domandare per che ragione ma quanto potei cominciai a fuggire e qui me ne venni, dove, merc&#233; di Dio e di questa gentil donna, scampato sono</q>.</p>
          <p>
          <milestone id="p07060028" />Disse allora 
          <name type="person" persref="marito-0706">il cavaliere</name>: 
          <q direct="unspecified" who="marito-0706">Or via, non aver paura alcuna; io ti porr&#242; a casa tua sano e salvo, e tu poi sappi far cercar quello che con lui hai a fare.</q></p>
          <p>
          <milestone id="p07060029" />E, come cenato ebbero, fattol montare a cavallo a Firenze il ne men&#242; e lasciollo a casa sua; Il quale, secondo l'amaestramento della 
          <name type="person" persref="isabella">donna</name> avuto, quella sera medesima parl&#242; con 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> occultamente e s&#237; con lui ordin&#242;, che, quantunque poi molte parole ne fossero, mai per ci&#242; 
          <name type="person" persref="marito-0706">il cavalier</name> non s'accorse della beffa fattagli dalla moglie.</p>
        </div2>
        
        <div2 type="novella" who="filomena" id="nov0707">
          <head>Novella Settima</head>
          <argument>
            <p>
            <milestone id="p07070001" />
            <name type="person" persref="lodovico">Lodovico</name> discuopre a 
            <name type="person" persref="beatricegalluzzi">madonna Beatrice</name> l'amore il quale egli le porta; la qual manda 
            <name type="person" persref="eganogalluzzi">Egano</name> suo marito in un giardino in forma di s&#233;, e con 
            <name type="person" persref="lodovico">Lodovico</name> si giace; il quale poi levatosi, va e bastona 
            <name type="person" persref="eganogalluzzi">Egano</name> nel giardino.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p07070002" />Questo avvedimento di madonna 
            <name type="person" persref="isabella">Isabella</name> da 
            <name type="person" persref="pampinea">Pampinea</name> raccontato fu da ciascun della brigata tenuto maraviglioso; ma 
            <name type="person" persref="filomena">Filomena</name>, alla quale 
            <name type="person" persref="dioneo">il re</name> imposto aveva che secondasse, disse:</p>
          </div3>
          <div3 who="filomena" type="commentary">
            <p>
            <milestone id="p07070003" />Amorose donne, se io non ne sono ingannata, io ve ne credo uno non men bello raccontare, e prestamente.</p>
          </div3>
          <p>
          <milestone id="p07070004" />Voi dovete sapere che in 
          <name type="place" placeref="parigi">Parigi</name> fu gi&#224; un gentile uomo fiorentino, il quale per povert&#224; divenuto era mercatante e eragli s&#237; bene avvenuto della mercatantia, che egli n'era fatto ricchissimo; e avea della sua donna un figliuol senza pi&#250;, il quale egli aveva nominato 
          <name type="person" persref="lodovico">Lodovico</name>. 
          <milestone id="p07070005" />E perch&#233; egli alla nobilt&#224; del padre e non alla mercatantia si traesse, non l'aveva il padre voluto mettere a alcun fondaco ma l'avea messo ad essere con altri gentili uomini al servigio del re di Francia, l&#224; dove egli assai di be' costumi e di buone cose aveva apprese.</p>
          <p>
          <milestone id="p07070006" />E quivi dimorando, avvenne che certi cavalieri li quali tornati erano dal Sepolcro, sopravvegnendo a un ragionamento di giovani, nel quale 
          <name type="person" persref="lodovico">Lodovico</name> era, e udendogli fra s&#233; ragionare delle belle donne di 
          <name type="place" placeref="francia">Francia</name> e d'
          <name type="place" placeref="inghilterra">Inghilterra</name> e d'altre parti del mondo, cominci&#242; l'un di loro a dir che per certo di quanto mondo egli aveva cerco e di quante donne vedute aveva mai, una simigliante alla moglie d'
          <name type="person" persref="eganogalluzzi">Egano de' Galluzzi</name> di 
          <name type="place" placeref="bologna">Bologna</name>, 
          <name type="person" persref="beatricegalluzzi">madonna Beatrice</name> chiamata, veduta non avea di bellezza: a che tutti i compagni suoi, che con lui insieme in 
          <name type="place" placeref="bologna">Bologna</name> l'avean veduta, s'accordarono. 
          <milestone id="p07070007" />La qual cosa ascoltando 
          <name type="person" persref="lodovico">Lodovico</name>, che d'alcuna ancora inamorato non s'era, s'accese in tanto disidero di doverla vedere, che a altro non poteva tenere il suo pensiere; e del tutto disposto d'andare infino a 
          <name type="place" placeref="bologna">Bologna</name> a vederla e quivi ancora dimorare se ella gli piacesse, fece veduta al padre che al Sepolcro voleva andare: il che con gran malagevolezza ottenne.</p>
          <p>
          <milestone id="p07070008" />Postosi adunque nome 
          <name type="person" persref="lodovico">Anichino</name>, a 
          <name type="place" placeref="bologna">Bologna</name> pervenne; e, come la fortuna volle, il d&#237; seguente vide questa donna a una festa e troppo pi&#250; bella gli parve assai che stimato non avea: per che, inamoratosi ardentissimamente di lei, propose di mai di 
          <name type="place" placeref="bologna">Bologna</name> non partirsi se egli il suo amore non acquistasse. 
          <milestone id="p07070009" />E seco divisando che via dovesse a ci&#242; tenere, ogn'altro modo lasciando stare, avvis&#242; che, se divenir potesse famigliar del 
          <name type="person" persref="eganogalluzzi">marito</name> di lei, il qual molti ne teneva, per avventura gli potrebbe venir fatto quel che egli disiderava. 
          <milestone id="p07070010" />Venduti adunque i suoi cavalli e la sua famiglia acconcia in guisa che stava bene, avendo lor comandato che sembiante facessero di non conoscerlo, essendosi accontato con l'oste suo, gli disse che volentier per servidore d'un signore da bene, se alcun ne potesse trovare, starebbe; al quale 
          <name type="person" persref="oste-0707">l'oste</name> disse: 
          <q direct="unspecified" who="oste-0707">Tu se' dirittamente famiglio da dovere esser caro a un gentile uomo di questa terra che ha nome 
          <name type="person" persref="eganogalluzzi">Egano</name>, il qual molti ne tiene e tutti gli vuole appariscenti come tu se': io ne gli parler&#242;</q>.</p>
          <p>
          <milestone id="p07070011" />E come disse cos&#237; fece; e avanti che da 
          <name type="person" persref="eganogalluzzi">Egano</name> si partisse, ebbe con lui acconcio 
          <name type="person" persref="lodovico">Anichino</name>; il che, quanto pi&#250; pot&#233; esser, gli fu caro. 
          <milestone id="p07070012" />E con 
          <name type="person" persref="eganogalluzzi">Egano</name> dimorando e avendo copia di vedere assai spesso la sua 
          <name type="person" persref="beatricegalluzzi">donna</name>, tanto bene e s&#237; a grado cominci&#242; a servire 
          <name type="person" persref="eganogalluzzi">Egano</name>, che egli gli pose tanto amore, che senza lui niuna cosa sapeva fare; e non solamente di s&#233; ma di tutte le sue cose gli aveva commesso il governo.</p>
          <p>
          <milestone id="p07070013" />Avvenne un giorno che, essendo andato 
          <name type="person" persref="eganogalluzzi">Egano</name> a uccellare e 
          <name type="person" persref="lodovico">Anichino</name> rimaso, 
          <name type="person" persref="beatricegalluzzi">madonna Beatrice</name>, che dello amore di lui accorta non s'era ancora (e quantunque seco, lui e' suoi costumi guardando, pi&#250; volte molto commendato l'avesse e piacessele), con lui si mise a giucare a scacchi; e 
          <name type="person" persref="lodovico">Anichino</name>, che di piacerle disiderava, assai acconciamente faccendolo, si lasciava vincere, di che 
          <name type="person" persref="beatricegalluzzi">la donna</name> faceva maravigliosa festa. 
          <milestone id="p07070014" />E essendosi da vedergli giucare tutte le femine della donna partite e soli giucando lasciatigli, 
          <name type="person" persref="lodovico">Anichino</name> gitt&#242; un grandissimo sospiro.</p>
          <p>
          <milestone id="p07070015" />
          <name type="person" persref="beatricegalluzzi">La donna</name> guardatolo disse: 
          <q direct="unspecified" who="beatricegalluzzi">Che avesti, 
          <name type="person" persref="lodovico">Anichino</name>? Duolti cos&#237; che io ti vinco?</q></p>
          <p>
          <milestone id="p07070016" />
          <q direct="unspecified" who="lodovico">Madonna,</q>rispose 
          <name type="person" persref="lodovico">Anichino</name>
          <q direct="unspecified">troppo maggior cosa che questa non &#232; fu cagion del mio sospiro</q>.</p>
          <p>
          <milestone id="p07070017" />Disse allora 
          <name type="person" persref="beatricegalluzzi">la donna</name>: 
          <q direct="unspecified" who="beatricegalluzzi">Deh! dilmi per quanto ben tu mi vuogli</q>.</p>
          <p>
          <milestone id="p07070018" />Quando 
          <name type="person" persref="lodovico">Anichino</name> si sent&#237; scongiurare 'per quanto ben tu mi vuogli' a colei la quale egli sopra ogn'altra cosa amava, egli ne mand&#242; fuori un troppo maggiore che non era stato il primo; per che 
          <name type="person" persref="beatricegalluzzi">la donna</name> ancor da capo il ripreg&#242; che gli piacesse di dirle qual fosse la cagione de' suoi sospiri; alla quale 
          <name type="person" persref="lodovico">Anichin</name> disse: 
          <q direct="unspecified" who="lodovico">Madonna, io temo forte che egli non vi sia noia se io il vi dico; e appresso dubito che voi a altra persona nol ridiciate</q>.</p>
          <p>
          <milestone id="p07070019" />A cui 
          <name type="person" persref="beatricegalluzzi">la donna</name> disse: 
          <q direct="unspecified" who="beatricegalluzzi">Per certo egli non mi sar&#224; grave: e renditi sicuro di questo, che cosa che tu mi dica, se non quanto ti piaccia, io nondir&#242; mai a altrui</q>.</p>
          <p>
          <milestone id="p07070020" />Allora disse 
          <name type="person" persref="lodovico">Anichino</name>: 
          <q direct="unspecified" who="lodovico">Poi che voi mi promettete cos&#237;, e io il vi dir&#242;</q>; e quasi colle lagrime in su gli occhi le disse chi egli era, quel che di lei aveva udito e dove e come di lei s'era innamorato e perch&#233; per servidor del marito di lei postosi: e appresso umilemente, se esser potesse, la preg&#242; che le dovesse piacere d'aver piet&#224; di lui, e in questo suo segreto e s&#237; fervente disidero di compiacergli; e che, dove questo far non volesse, che ella, lasciandolo star nella forma nella qual si stava, fosse contenta che egli l'amasse.</p>
          <p>
          <milestone id="p07070021" />O singular dolcezza del sangue bolognese! quanto se' tu sempre stata da commendare in cos&#237; fatti casi! Mai di lagrime n&#233; di sospir fosti vaga, e continuamente a' prieghi pieghevole e agli amorosi disiderii arrendevol fosti: se io avessi degne lode da commendarti, mai sazia non se ne vedrebbe la voce mia.</p>
          <p>
          <milestone id="p07070022" />La gentil 
          <name type="person" prev="beatricegalluzzi">donna</name>, parlando 
          <name type="person" persref="lodovico">Anichino</name>, il riguardava; e, dando piena fede alle sue parole, con s&#237; fatta forza ricevette per li prieghi di lui il suo amore nella mente, che essa altress&#237; cominci&#242; a sospirare, e dopo alcun sospiro rispose: 
          <milestone id="p07070023" />
          <q direct="unspecified" who="beatricegalluzzi">
          <name type="person" persref="lodovico">Anichino</name> mio dolce, sta di buon cuore: n&#233; doni n&#233; promesse n&#233; vagheggiare di gentile uomo n&#233; di signore n&#233; d'alcuno altro, ch&#233; sono stata e sono ancor vagheggiata da molti, mai mi pot&#233; muovere l'animo mio tanto che io alcuno n'amassi; ma tu m'hai fatta in cos&#237; poco spazio, come le tue parole durate sono, troppo pi&#250; tua divenire che io non son mia. 
          <milestone id="p07070024" />Io giudico che tu ottimamente abbi il mio amor guadagnato, e per ci&#242; io il ti dono, e s&#237; ti prometto che io te ne far&#242; godente avanti che questa notte che viene tutta trapassi. 
          <milestone id="p07070025" />E acci&#242; che questo abbia effetto, farai che in su la mezza notte tu venghi alla camera mia: io lascer&#242; l'uscio aperto, tu sai da qual parte del letto io dormo; verrai l&#224; e se io dormissi tanto mi tocca che io mi svegli, e io ti consoler&#242; di cos&#237; lungo disio come avuto hai. E acci&#242; che tu questo creda, io ti voglio dare un bacio per arra</q>; e gittatogli il braccio in collo, amorosamente il basci&#242;, e 
          <name type="person" persref="lodovico">Anichin</name> lei.</p>
          <p>
          <milestone id="p07070026" />Queste cose dette, 
          <name type="person" persref="lodovico">Anichin</name> lasciata 
          <name type="person" persref="beatricegalluzzi">la donna</name> and&#242; a fare alcune sue bisogne, aspettando con la maggior letizia del mondo che la notte sopravvenisse. 
          <milestone id="p07070027" />
          <name type="person" persref="eganogalluzzi">Egano</name> torn&#242; da uccellare, e come cenato ebbe, essendo stanco, s'and&#242; a dormire, e la donna appresso, e, come promesso avea, lasci&#242; l'uscio della camera aperto. 
          <milestone id="p07070028" />Al quale, all'ora che detta gli era stata, 
          <name type="person" persref="lodovico">Anichin</name> venne e pianamente entrato nella camera e l'uscio riserrato dentro dal canto donde la donna dormiva se n'and&#242; e, postale la mano in sul petto, lei non dormente trov&#242;. 
          <milestone id="p07070029" />La quale come sent&#237; 
          <name type="person" persref="lodovico">Anichino</name> esser venuto, presa la sua mano con amendune le sue e tenendol forte, volgendosi per lo letto tanto fece, che 
          <name type="person" persref="eganogalluzzi">Egano</name> che dormiva dest&#242;; 
          <milestone id="p07070030" />al quale ella disse: 
          <q direct="unspecified" who="beatricegalluzzi">Io non ti volli iersera dir cosa niuna, per ci&#242; che tu mi parevi stanco; ma dimmi, se Dio ti salvi, 
          <name type="person" persref="eganogalluzzi">Egano</name>, quale hai tu per lo migliore famigliare e pi&#250; leale e per colui che pi&#250; t'ami, di quegli che tu in casa hai?</q></p>
          <p>
          <milestone id="p07070031" />Rispose 
          <name type="person" persref="eganogalluzzi">Egano</name>: 
          <q direct="unspecified" who="eganogalluzzi">Che &#232; ci&#242;, 
          <name type="person" persref="beatricegalluzzi">donna</name>, di che tu mi domandi? nol conosci tu? Io non ho n&#233; ebbi mai alcuno di cui io tanto mi fidassi o fidi o ami, quant'io mi fido e amo 
          <name type="person" persref="lodovico">Anichino</name>; ma perch&#233; me ne domandi tu?</q></p>
          <p>
          <milestone id="p07070032" />
          <name type="person" persref="lodovico">Anichino</name>, sentendo desto 
          <name type="person" persref="eganogalluzzi">Egano</name> e udendo di s&#233; ragionare, aveva pi&#250; volte a s&#233; tirata la mano per andarsene, temendo forte non 
          <name type="person" persref="beatricegalluzzi">la donna</name> il volesse ingannare; ma ella l'aveva s&#237; tenuto e teneva, che egli non s'era potuto partire n&#233; poteva. 
          <milestone id="p07070033" />La donna rispose a 
          <name type="person" persref="eganogalluzzi">Egano</name> e disse: 
          <q direct="unspecified" who="beatricegalluzzi">Io il ti dir&#242;. Io mi credeva che fosse ci&#242; che tu di' e che egli pi&#250; fede che alcuno altro ti portasse: ma me ha egli sgannata, per ci&#242; che, quando tu andasti oggi ad uccellare, egli rimase qui e, quando tempo gli parve, non si vergogn&#242; di richiedermi che io dovessi a' suoi piaceri acconsentirmi; 
          <milestone id="p07070034" />e io, acci&#242; che questa cosa non mi bisognasse con troppe pruove mostrarti e per farlati toccare e vedere, risposi che io era contenta e che stanotte, passata mezzanotte, io andrei nel giardino nostro e a pi&#232; del pino l'aspetterei. 
          <milestone id="p07070035" />Ora io per me non intendo d'andarvi; ma se vuogli la fedelt&#224; del tuo famiglio cognoscere, tu puoi leggiermente, mettendoti indosso una delle guarnacche mie e in capo un velo, e andare laggiuso a aspettare se egli vi verr&#224;, ch&#233; son certa del s&#237;</q>.</p>
          <p>
          <milestone id="p07070036" />
          <name type="person" persref="eganogalluzzi">Egano</name> udendo questo disse: 
          <q direct="unspecified" who="eganogalluzzi">Per certo io il convengo vedere</q>; e levatosi, come meglio seppe al buio si mise una guarnacca della 
          <name type="person" persref="beatricegalluzzi">donna</name> e un velo in capo e andossene nel giardino e appi&#232; d'un pino cominci&#242; a attendere 
          <name type="person" persref="lodovico">Anichino</name>.</p>
          <p>
          <milestone id="p07070037" />
          <name type="person" persref="beatricegalluzzi">La donna</name>, come sent&#237; lui levato e uscito della camera, cos&#237; si lev&#242; e l'uscio di quella dentro serr&#242;. 
          <milestone id="p07070038" />
          <name type="person" persref="lodovico">Anichino</name>, il quale la maggior paura che avesse mai avuta avea e che quanto potuto avea s'era sforzato d'uscire delle mani della donna e centomila volte lei e il suo amore e s&#233;, che fidato se n'era, avea maladetto, sentendo ci&#242; che alla fine aveva fatto fu il pi&#250; contento uomo che fosse mai; e essendo la donna tornata nel letto, com'ella volle con lei si spogli&#242;, e insieme presero piacere e gioia per un buono spazio di tempo. 
          <milestone id="p07070039" />Poi, non parendo alla donna che 
          <name type="person" persref="lodovico">Anichino</name> dovesse pi&#250; stare, il fece levar suso e rivestire e s&#237; gli disse: 
          <q direct="unspecified" who="beatricegalluzzi">Bocca mia dolce, tu prenderai un buon bastone e andra'tene al giardino e faccendo sembianti d'avermi richiesta per tentarmi, come se io fossi dessa, dirai villania a 
          <name type="person" persref="eganogalluzzi">Egano</name> e sonera'mel bene col bastone, per ci&#242; che di questo ne seguir&#224; maraviglioso diletto e piacere</q>.</p>
          <p>
          <milestone id="p07070040" />
          <name type="person" persref="lodovico">Anichino</name> levatosi e nel giardino andatosene con un pezzo di saligastro in mano, come fu presso al pino e 
          <name type="person" persref="eganogalluzzi">Egano</name> il vide venire, cos&#237; levatosi come con grandissima festa riceverlo volesse, gli si faceva incontro; al quale 
          <name type="person" persref="lodovico">Anichin</name> disse: 
          <q direct="unspecified" who="lodovico">Ahi malvagia femina, dunque ci se' venuta e hai creduto che io volessi o voglia al mio signore far questo fallo? Tu sii la mal venuta per le mille volte!</q>, e alzato il bastone lo incominci&#242; a sonare.</p>
          <p>
          <milestone id="p07070041" />
          <name type="person" persref="eganogalluzzi">Egano</name>, udendo questo e veggendo il bastone, senza dir parola cominci&#242; a fuggire, e 
          <name type="person" persref="lodovico">Anichino</name> appresso sempre dicendo: 
          <q direct="unspecified" who="lodovico">Via, che Dio vi metta in malanno, rea femina, ch&#233; io il dir&#242; domattina a 
          <name type="person" persref="eganogalluzzi">Egano</name> per certo</q>.</p>
          <p>
          <milestone id="p07070042" />
          <name type="person" persref="eganogalluzzi">Egano</name> avendone avute parecchi delle buone, come pi&#250; tosto pot&#233; se ne torn&#242; alla camera; il quale 
          <name type="person" persref="beatricegalluzzi">la donna</name> domand&#242; se 
          <name type="person" persref="lodovico">Anichin</name> fosse al giardin venuto. 
          <milestone id="p07070043" />
          <name type="person" persref="eganogalluzzi">Egano</name> disse: 
          <q direct="unspecified" who="eganogalluzzi">Cos&#237; non fosse egli, per ci&#242; che, credendo esso che io fossi te, m'ha con un bastone tutto rotto e dettami la maggior villania che mai si dicesse a niuna cattiva femina: e per certo io mi maravigliava forte di lui che egli con animo di far cosa che mi fosse vergogna t'avesse quelle parole dette; ma per ci&#242; che cos&#237; lieta e festante ti vede, ti volle provare</q>.</p>
          <p>
          <milestone id="p07070044" />Allora disse 
          <name type="person" persref="beatricegalluzzi">la donna</name>: 
          <q direct="unspecified" who="beatricegalluzzi">Lodato sia Idio che egli ha me provata con parole e te con fatti; e credo che egli possa dire che io porti con pi&#250; pazienzia le parole che tu i fatti non fai. Ma poi che tanta fede ti porta, si vuole aver caro e fargli onore</q>.</p>
          <p>
          <milestone id="p07070045" />
          <name type="person" persref="eganogalluzzi">Egano</name> disse: 
          <q direct="unspecified" who="eganogalluzzi">Per certo tu di' il vero</q>.</p>
          <p>
          <milestone id="p07070046" />E da questo prendendo argomento, era in opinione d'avere la pi&#250; leal donna e il pi&#250; fedel servidore che mai avesse alcun gentile uomo; per la qual cosa, come che poi pi&#250; volte con 
          <name type="person" persref="lodovico">Anichino</name> e egli e la donna ridesser di questo fatto, 
          <name type="person" persref="lodovico">Anichino</name> e la donna ebbero assai agio di quello per avventura avuto non avrebbeno a far di quello che loro era diletto e piacere, mentre a 
          <name type="person" persref="lodovico">Anichin</name> piacque dimorar con 
          <name type="person" persref="eganogalluzzi">Egano</name> in 
          <name type="place" placeref="bologna">Bologna</name>.</p>
        </div2>
        
        <div2 type="novella" who="neifile" id="nov0708">
          <head>Novella Ottava</head>
          <argument>
            <p>
            <milestone id="p07080001" />Un diviene geloso della moglie, e ella, legandosi uno spago al dito la notte, sente il suo amante venire a lei; il marito se n'accorge, e mentre seguita l'amante la donna mette in luogo di s&#233; nel letto un'altra femina, la quale il marito batte e tagliale le trecce, e poi va per li fratelli di lei; li quali, trovando ci&#242; non esser vero, gli dicono villania.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p07080002" />Stranamente pareva a tutti 
            <name type="person" persref="beatricegalluzzi">madonna Beatrice</name> essere stata maliziosa in beffare il suo 
            <name type="person" persref="eganogalluzzi">marito</name>, e ciascuno affermava dovere essere stata la paura d'
            <name type="person" persref="lodovico">Anichino</name> grandissima quando tenuto forte dalla donna l'ud&#237; dire che egli d'amore l'aveva richesta. Ma poi che 
            <name type="person" persref="dioneo">il re</name> vide 
            <name type="person" persref="filomena">Filomena</name> tacersi, verso 
            <name type="person" persref="neifile">Neifile</name> voltosi disse: 
            <q direct="unspecified" who="dioneo">Dite voi</q>; la qual, sorridendo prima un poco, cominci&#242;:</p>
          </div3>
          <div3 who="neifile" type="commentary">
            <p>
            <milestone id="p07080003" />Belle donne, gran peso mi resta se io vorr&#242; con una bella novella contentarvi, come quelle che davanti hanno detto contentate v'hanno; del quale con l'aiuto di Dio io spero assai bene scaricarmi.</p>
          </div3>
          <p>
          <milestone id="p07080004" />Dovete dunque sapere che nella 
          <name type="place" placeref="firenze">nostra citt&#224;</name> fu gi&#224; un ricchissimo mercatante chiamato 
          <name type="person" persref="arriguccio">Arriguccio Berlinghieri</name>, il quale scioccamente, s&#237; come ancora oggi fanno tutto 'l d&#237; i mercatanti, pens&#242; di volere ingentilire per moglie; e prese una giovane gentil donna male a lui convenientesi, il cui nome fu 
          <name type="person" persref="sismonda">monna Sismonda</name>. 
          <milestone id="p07080005" />La quale, per ci&#242; che egli, s&#237; come i mercatanti fanno, andava molto da torno e poco con lei dimorava, s'innamor&#242; d'un giovane chiamato 
          <name type="person" persref="ruberto">Ruberto</name>, il quale lungamente vagheggiata l'avea. 
          <milestone id="p07080006" />E avendo presa sua dimestichezza e quella forse men discretamente usando, per ci&#242; che sommamente le dilettava, avvenne, o che 
          <name type="person" persref="arriguccio">Arriguccio</name> alcuna cosa ne sentisse o come che s'andasse, egli ne divent&#242; il pi&#250; geloso uomo del mondo e lascionne stare l'andar da torno e ogn'altro suo fatto e quasi tutta la suo sollicitudine aveva posta in guardar ben costei, n&#233; mai adormentato si sarebbe se lei primieramente non avesse sentita entrar nel letto: per la qual cosa 
          <name type="person" persref="sismonda">la donna</name> sentiva gravissimo dolore, per ci&#242; che in guisa niuna col suo 
          <name type="person" persref="ruberto">Ruberto</name> esser poteva.</p>
          <p>
          <milestone id="p07080007" />Or pure, avendo molti pensieri avuti a dover trovare alcun modo d'esser con essolui e molto ancora da lui essendone sollicitata, le venne pensato di tener questa maniera: che, con ci&#242; fosse cosa che la sua camera fosse lungo la via e ella si fosse molte volte accorta che 
          <name type="person" persref="arriguccio">Arriguccio</name> assai a adormentarsi penasse ma poi dormiva saldissimo, avvis&#242; di dover far venire 
          <name type="person" persref="ruberto">Ruberto</name> in su la mezzanotte all'uscio della casa e d'andargli a aprire e a starsi alquanto con essolui mentre il marito dormiva forte. 
          <milestone id="p07080008" />E a fare che 
          <name type="person" persref="sismonda">ella</name> il sentisse quando venuto fosse, in guisa che persona non se ne accorgesse, divis&#242; di mandare uno spaghetto fuori della finestra della camera, il quale con l'un de' capi vicino alla terra aggiugnesse, e l'altro capo mandatol basso infin sopra 'l palco e conducendolo al letto suo, quello sotto i panni mettere, e quando essa nel letto fosse, legallosi al dito grosso del piede; 
          <milestone id="p07080009" />e appresso mandato questo a dire a 
          <name type="person" persref="ruberto">Ruberto</name>, gl'impose che, quando venisse, dovesse lo spago tirare, e ella, se il marito dormisse, il lascerebbe andare e andrebbegli ad aprire; e se egli non dormisse, ella il terrebbe fermo e tirerebbelo a s&#233;, acci&#242; che egli non aspettasse. 
          <milestone id="p07080010" />La qual cosa piacque a 
          <name type="person" persref="ruberto">Ruberto</name>: e assai volte andatovi, alcuna gli venne fatto d'esser con lei e alcuna no.</p>
          <p>
          <milestone id="p07080011" />Ultimamente, continuando costoro questo artificio cos&#237; fatto, avvenne una notte che, dormendo 
          <name type="person" persref="sismonda">la donna</name> e 
          <name type="person" persref="arriguccio">Arriguccio</name> stendendo il pi&#232; per lo letto, gli venne questo spago trovato; per che, postavi la mano e trovatolo al dito della 
          <name type="person" persref="sismonda">donna</name> legato, disse seco stesso: 
          <q direct="unspecified" who="arriguccio">Questo dee essere qualche inganno</q>. 
          <milestone id="p07080012" />E avvedutosi poi che lo spago usciva fuori per la finestra, l'ebbe per fermo: per che, pianamente tagliatolo dal dito della 
          <name type="person" persref="sismonda">donna</name>, al suo il leg&#242; e stette attento per vedere quel che questo volesse dire. 
          <milestone id="p07080013" />N&#233; stette guari che 
          <name type="person" persref="ruberto">Ruberto</name> venne e tirato lo spago, come usato era, 
          <name type="person" persref="arriguccio">Arriguccio</name> si sent&#237;; e non avendoselo ben saputo legare, e 
          <name type="person" persref="ruberto">Ruberto</name>, avendo tirato forte e essendogli lo spago in man venuto, intese di doversi aspettare; e cos&#237; fece.</p>
          <p>
          <milestone id="p07080014" />
          <name type="person" persref="arriguccio">Arriguccio</name>, levatosi prestamente e prese sue armi, corse all'uscio per dover vedere chi fosse costui e per fargli male. Ora era 
          <name type="person" persref="arriguccio">Arriguccio</name>, con tutto che fosse mercatante, un fiero uomo e un forte; e giunto all'uscio e non aprendolo soavemente come soleva far 
          <name type="person" persref="sismonda">la donna</name>, e 
          <name type="person" persref="ruberto">Ruberto</name> che aspettava, sentendolo, s'avvis&#242; esser ci&#242; che era, cio&#232; che colui che l'uscio apriva fosse 
          <name type="person" persref="arriguccio">Arriguccio</name>: per che prestamente cominci&#242; a fuggire, e 
          <name type="person" persref="arriguccio">Arriguccio</name> a seguitarlo. 
          <milestone id="p07080015" />Ultimamente, avendo 
          <name type="person" persref="ruberto">Ruberto</name> un gran pezzo fuggito e 
          <name type="person" persref="arriguccio">colui</name> non cessando di seguitarlo, essendo altress&#237; 
          <name type="person" persref="ruberto">Ruberto</name> armato, tir&#242; fuori la spada e rivolsesi, e incominciarono l'uno a volere offendere e l'altro a difendersi.</p>
          <p>
          <milestone id="p07080016" />
          <name type="person" persref="sismonda">La donna</name>, come 
          <name type="person" persref="arriguccio">Arriguccio</name> apr&#237; la camera svegliatasi e trovatosi tagliato lo spago dal dito, incontanente s'accorse che il suo inganno era scoperto: e sentendo 
          <name type="person" persref="arriguccio">Arriguccio</name> esser corso dietro a 
          <name type="person" persref="ruberto">Ruberto</name>, prestamente levatasi, avvisandosi ci&#242; che doveva potere avvenire, chiam&#242; 
          <name type="person" persref="fante-0708">la fante</name> sua, la quale ogni cosa sapeva, e tanto la predic&#242;, che ella in persona di s&#233; nel suo letto la mise, pregandola che senza farsi conoscere quelle busse pazientemente ricevesse che 
          <name type="person" persref="arriguccio">Arriguccio</name> le desse, per ci&#242; che ella ne le renderebbe s&#237; fatto merito, che ella non avrebbe cagione donde dolersi. 
          <milestone id="p07080017" />E spento il lume che nella camera ardeva, di quella s'usc&#237; e nascosa in una parte della casa cominci&#242; a aspettare quello che dovesse avvenire.</p>
          <p>
          <milestone id="p07080018" />Essendo tra 
          <name type="person" persref="arriguccio">Arriguccio</name> e 
          <name type="person" persref="ruberto">Ruberto</name> la zuffa, i vicini della contrada sentendola e levatisi cominciarono loro a dir male, e 
          <name type="person" persref="arriguccio">Arriguccio</name>, per tema di non esser conosciuto, senza aver potuto sapere chi il giovane si fosse o d'alcuna cosa offenderlo, adirato e di mal talento, lasciatolo stare, se ne torn&#242; verso la casa sua; e pervenuto nella camera adiratamente cominci&#242; a dire: 
          <q direct="unspecified" who="arriguccio">Ove se' tu, rea 
          <name type="person" persref="sismonda">femina</name>? Tu hai spento il lume perch&#233; io non ti truovi, ma tu l'hai fallita!</q>
          <milestone id="p07080019" />E andatosene al letto, credendosi 
          <name type="person" persref="sismonda">la moglie</name> pigliare, prese 
          <name type="person" persref="fante-0708">la fante</name>, e quanto egli pot&#233; menare le mani e' piedi tante pugna e tanti calci le diede, tanto che tutto il viso l'ammacc&#242;; e ultimamente le tagli&#242; i capegli, sempre dicendole la maggior villania che mai a cattiva femina si dicesse.</p>
          <p>
          <milestone id="p07080020" />
          <name type="person" persref="fante-0708">La fante</name> piagneva forte, come colei che aveva di che; e ancora che ella alcuna volta dicesse 
          <q direct="unspecified" who="fante-0708">Oim&#232;! merc&#233; per Dio!</q>, o 
          <q direct="unspecified" who="fante-0708">Non pi&#250;!</q>, era s&#237; la voce dal pianto rotta e 
          <name type="person" persref="arriguccio">Arriguccio</name> impedito dal suo furore, che discerner non poteva pi&#250; quella esser d'un'altra femina che della 
          <name type="person" persref="sismonda">moglie</name>. 
          <milestone id="p07080021" />Battutala adunque di santa ragione e tagliatile i capelli, come dicemmo, disse: 
          <q direct="unspecified" who="arriguccio">Malvagia 
          <name type="person" persref="sismonda">femina</name>, io non intendo di toccarti altramenti, ma io andr&#242; per li tuoi fratelli e dir&#242; loro le tue buone opere, e appresso che essi vengan per te e faccianne quello che essi credono che loro onor fia e menintene: ch&#233; per certo in questa casa non starai tu mai pi&#250;</q>. E cos&#237; detto, uscito della camera, la serr&#242; di fuori e and&#242; tutto sol via.</p>
          <p>
          <milestone id="p07080022" />Come 
          <name type="person" persref="sismonda">monna Sismonda</name>, che ogni cosa udita aveva, sent&#237; il marito essere andato via, cos&#237;, aperta la camera e racceso il lume, trov&#242; 
          <name type="person" persref="fante-0708">la fante</name> sua tutta pesta che piangeva forte; la quale come pot&#233; il meglio racconsol&#242; e nella camera di lei la rimise, dove poi chetamente fattala servire e governare, s&#237; di quello d'
          <name type="person" persref="arriguccio">Arriguccio</name> medesimo la sovvenne, che ella si chiam&#242; per contenta. 
          <milestone id="p07080023" />E come la fante nella sua camera rimessa ebbe, cos&#237; prestamente il letto della sua rifece e quella tutta racconci&#242; e rimise in ordine, come se quella notte niuna persona giaciuta vi fosse, e raccese la lampana e s&#233; rivest&#237; e racconci&#242;, come se ancora a letto non si fosse andata; e accesa una lucerna e presi suoi panni, in capo della scala si pose a sedere, e cominci&#242; a cucire e a aspettare quello a che il fatto dovesse riuscire.</p>
          <p>
          <milestone id="p07080024" />
          <name type="person" persref="arriguccio">Arriguccio</name>, uscito di casa sua, quanto pi&#250; tosto pot&#233; n'and&#242; alla casa de' fratelli della moglie, e quivi tanto picchi&#242;, che fu sentito e fugli aperto. 
          <name type="person" persref="fratello1-0708 fratello2-0708 fratello3-0708">Li fratelli</name> della 
          <name type="person" persref="sismonda">donna</name>, che eran tre, e 
          <name type="person" persref="madre-0708">la madre</name> di lei, sentendo che 
          <name type="person" persref="arriguccio">Arriguccio</name> era, tutti si levarono e fatto accendere de' lumi vennero a lui e domandaronlo quello che egli a quella ora e cos&#237; solo andasse cercando. 
          <milestone id="p07080025" />A' quali 
          <name type="person" persref="arriguccio">Arriguccio</name>, cominciandosi dallo spago che trovato aveva legato al dito del pi&#232; di 
          <name type="person" persref="sismonda">monna Sismonda</name>, infino all'ultimo di ci&#242; che trovato e fatto avea narr&#242; loro; e per fare loro intera testimonianza di ci&#242; che fatto avesse, i capelli che alla moglie tagliati aver credeva lor pose in mano, aggiugnendo che per lei venissero e quel ne facessero che essi credessero che al loro onore appartenesse, per ci&#242; che egli non intendeva di mai pi&#250; in casa tenerla. 
          <milestone id="p07080026" />I fratelli della 
          <name type="person" persref="sismonda">donna</name>, crucciati forte di ci&#242; che udito avevano e per fermo tenendolo, contro a lei innanimati, fatti accender de' torchi, con intenzione di farle un mal giuoco con 
          <name type="person" persref="arriguccio">Arriguccio</name> si misero in via e andaronne a casa sua. 
          <milestone id="p07080027" />Il che veggendo la madre di loro, piagnendo gl'incominci&#242; a seguitare or l'uno e or l'altro pregando che non dovessero queste cose cos&#237; subitamente credere senza vederne altro o saperne, per ci&#242; che il marito poteva per altra cagione esser crucciato con lei e averle fatto male e ora apporle questo per iscusa di s&#233;; dicendo ancora che ella si maravigliava forte come ci&#242; potesse essere avvenuto, per ci&#242; che ella conosceva ben la sua figliuola, s&#237; come cole' che infino da piccolina l'aveva allevata, e molte altre parole simiglianti.</p>
          <p>
          <milestone id="p07080028" />Pervenuti adunque a casa d'
          <name type="person" persref="arriguccio">Arriguccio</name> e entrati dentro, cominciarono a salir le scale; li quali 
          <name type="person" persref="sismonda">monna Sismonda</name> sentendo venir disse: 
          <q direct="unspecified" who="sismonda">Chi &#232; l&#224;?</q></p>
          <p>
          <milestone id="p07080029" />Alla quale l'un de' 
          <name type="person" persref="fratello1-0708 fratello2-0708 fratello3-0708">fratelli</name> rispose: 
          <q direct="unspecified" who="fratello1-0708">Tu il saprai bene, rea 
          <name type="person" persref="sismonda">femina</name>, chi &#232;</q>.</p>
          <p>
          <milestone id="p07080030" />Disse allora 
          <name type="person" persref="sismonda">monna Sismonda</name>: 
          <q direct="unspecified" who="sismonda">Ora che vorr&#224; dir questo? Domine, aiutaci!</q>e levatasi in pi&#232; disse: 
          <q direct="unspecified">
          <name type="person" persref="fratello1-0708 fratello2-0708 fratello3-0708">Fratelli</name> miei, voi siate i ben venuti; che andate voi cercando a questa ora quincentro tutti e tre?</q></p>
          <p>
          <milestone id="p07080031" />Costoro, avendola veduta sedere e cuscire e senza alcuna vista nel viso d'essere stata battuta, dove 
          <name type="person" persref="arriguccio">Arriguccio</name> aveva detto che tutta l'aveva pesta, alquanto nella prima giunta si maravigliarono e rifrenarono l'impeto della loro ira e domandarolla come stato fosse quello di che 
          <name type="person" persref="arriguccio">Arriguccio</name> di 
          <name type="person" persref="sismonda">lei</name> si doleva, minacciandola forte se ogni cosa non dicesse loro.</p>
          <p>
          <milestone id="p07080032" />
          <name type="person" persref="sismonda">La donna</name> disse: 
          <q direct="unspecified" who="sismonda">Io non so ci&#242; che io mi vi debba dire, n&#233; di che 
          <name type="person" persref="arriguccio">Arriguccio</name> di me vi si debba esser doluto</q>. 
          <name type="person" persref="arriguccio">Arriguccio</name>, vedendola, la guatava come smemorato, ricordandosi che egli l'aveva dati forse mille punzoni per lo viso e graffiatogliele e fattole tutti i mali del mondo, e ora la vedeva come se di ci&#242; niente fosse stato. 
          <milestone id="p07080033" />In brieve 
          <name type="person" persref="fratello1-0708 fratello2-0708 fratello3-0708">i fratelli</name> le dissero ci&#242; che 
          <name type="person" persref="arriguccio">Arriguccio</name> loro aveva detto e dello spago e delle battiture e di tutto.</p>
          <p>
          <milestone id="p07080034" />
          <name type="person" persref="sismonda">La donna</name>, rivolta a 
          <name type="person" persref="arriguccio">Arriguccio</name>, disse: 
          <q direct="unspecified" who="sismonda">Ohim&#232;, 
          <name type="person" persref="arriguccio">marito</name> mio, che &#232; quel ch'i'odo? Perch&#233; fai tu tener me rea femina con tua gran vergogna, dove io non sono, e te malvagio uomo e crudele di quello che tu non se'? E quando fost&#250; questa notte pi&#250; in questa casa, non che con meco? o quando mi battesti? Io per me non me ne ricordo.</q></p>
          <p>
          <milestone id="p07080035" />
          <name type="person" persref="arriguccio">Arriguccio</name> cominci&#242; a dire: 
          <q direct="unspecified" who="arriguccio">Come, rea 
          <name type="person" persref="sismonda">femina</name>, non ci andammo noi a letto insieme? non ci tornai io, avendo corso dietro all'amante tuo? non ti diedi io dimolte busse e taglia'ti i capelli?</q></p>
          <p>
          <milestone id="p07080036" />
          <name type="person" persref="sismonda">La donna</name> rispose: 
          <q direct="unspecified" who="sismonda">In questa casa non ti coricasti 
          <name type="person" persref="arriguccio">tu</name> iersera. Ma lasciamo stare di questo, ch&#233; non neposso altra testimonianza fare che le mie vere parole, e vegniamo a quello che tu di', che mi battesti e tagliasti i capelli. 
          <milestone id="p07080037" />Me non battest&#250; mai, e quanti n'ha qui e tu altress&#237; mi ponete mente se io ho segno alcuno per tutta la persona di battitura: n&#233; ti consiglierei che tu fossi tanto ardito, che tu mano addosso mi ponessi, ch&#233;, alla croce di Dio, io ti sviserei. 
          <milestone id="p07080038" />N&#233; i capelli altress&#237; mi tagliasti, che io sentissi o vedessi; ma forse il facesti che io non me ne avvidi: lasciami vedere se io gli ho tagliati o no</q>. E levatisi suoi veli di testa mostr&#242; che tagliati non gli avea ma interi.</p>
          <p>
          <milestone id="p07080039" />Le quali cose e vedendo e udendo 
          <name type="person" persref="fratello1-0708 fratello2-0708 fratello3-0708">i fratelli</name> e 
          <name type="person" persref="madre-0708">la madre</name> cominciarono verso d'
          <name type="person" persref="arriguccio">Arriguccio</name> a dire: 
          <q direct="unspecified" who="fratello1-0708 fratello2-0708 fratello3-0708 madre-0708">Che vuoi tu dire, 
          <name type="person" persref="arriguccio">Arriguccio</name>? Questo non &#232; gi&#224; quello che tu ne venisti a dire che avevi fatto: e non sappiam noi come tu ti proverrai il rimanente</q>.</p>
          <p>
          <milestone id="p07080040" />
          <name type="person" persref="arriguccio">Arriguccio</name> stava come trasognato e voleva pur dire: ma veggendo che quello che egli credeva poter mostrare non era cos&#237;, non s'attentava di dir nulla.</p>
          <p>
          <milestone id="p07080041" />
          <name type="person" persref="sismonda">La donna</name> rivolta verso 
          <name type="person" persref="fratello1-0708 fratello2-0708 fratello3-0708">i fratelli</name> disse: 
          <q direct="unspecified" who="sismonda">Fratei miei, io veggio che 
          <name type="person" persref="arriguccio">egli</name> &#232; andato cercando che io faccia quello che io non volli mai fare, cio&#232; che io vi racconti le miserie e le cattivit&#224; sue: e io il far&#242;. Io credo fermamente che ci&#242; che egli v'ha detto gli sia intervenuto e abbial fatto, e udite come. 
          <milestone id="p07080042" />Questo valente uomo, al qual voi nella mia mala ora per moglie mi deste, che si chiama mercatante e che vuole esser creduto e che dovrebbe esser pi&#250; temperato che uno religioso e pi&#250; onesto che una donzella, son poche sere che egli non si vada inebbriando per le taverne e or con questa cattiva femina e or con quella rimescolando; e a me si fa infino a mezzanotte e talora infino a matutino aspettare nella maniera che mi trovaste. 
          <milestone id="p07080043" />Son certa che, essendo bene ebbro, si mise a giacere con alcuna sua trista e a lei, destandosi, trov&#242; lo spago al piede e poi fece tutte quelle sue gagliardie che egli dice, e ultimamente torn&#242; a lei e battella e tagliolle i capelli; e non essendo ancora ben tornato in s&#233;, si credette, e son certa che egli crede ancora, queste cose aver fatte a me: e se voi il porrete ben mente nel viso, egli &#232; ancora mezzo ebbro. 
          <milestone id="p07080044" />Ma tuttavia, che che egli s'abbia di me detto, io non voglio che voi il vi rechiate se non come da uno ubriaco; e poscia che io gli perdono io, gli perdonate voi altress&#237;</q>.</p>
          <p>
          <milestone id="p07080045" />
          <name type="person" persref="madre-0708">La madre</name> di lei, udendo queste parole, cominci&#242; a fare romore e a dire: 
          <q direct="unspecified" who="madre-0708">Alla croce di Dio, 
          <name type="person" persref="sismonda">figliuola</name> mia, cotesto non si vorrebbe fare, anzi si vorrebbe uccidere questo 
          <name type="person" persref="arriguccio">can</name> fastidioso e sconoscente, ch&#233; egli non ne fu degno d'avere una figliuola fatta come se' tu. Frate, bene sta! basterebbe se egli t'avesse ricolta del fango! 
          <milestone id="p07080046" />Col malanno possa egli essere oggimai, se tu dei stare al fracidume delle parole di un mercatantuzzo di feccia d'asino, che venutici di contado e usciti delle troiate vestiti di romagnuolo, con le calze a campanile e colla penna in culo, come egli hanno tre soldi, vogliono lefigliuole de' gentili uomini e delle buone donne per moglie, e fanno arme e dico no: 
          <milestone id="p07080047" />
          <q type="othervoice" direct="unspecified">I' son de' cotali</q>e 
          <q type="othervoice" direct="unspecified">quei di casa mia fecer cos&#237;</q>. Ben vorrei che' miei figliuoli n'avesser seguito il mio consiglio, che ti potevano cos&#237; orrevolmente acconciare in casa i conti Guidi con un pezzo di pane, e essi vollon pur darti a questa bella gioia, che, dove tu se' la miglior figliuola di 
          <name type="place" placeref="firenze">Firenze</name> e la pi&#250; onesta, egli non s'&#232; vergognato di mezzanotte di dir che tu sii puttana, quasi noi non ti conoscessimo. Ma alla fe' di Dio, se me ne fosse creduto, e' se ne gli darebbe s&#237; fatta gastigatoia che gli putirebbe</q>. 
          <milestone id="p07080048" />E rivolta a' 
          <name type="person" persref="fratello1-0708 fratello2-0708 fratello3-0708">figliuoli</name> disse: 
          <q direct="unspecified" who="madre-0708">Figliuoli miei, io il vi dicea bene che questo non doveva potere essere. Avete voi udito come il buono vostro 
          <name type="person" persref="arriguccio">cognato</name> tratta la 
          <name type="person" persref="sismonda">sirocchia</name> vostra, mercatantuolo di quattro denari che egli &#232;? Ch&#233;, se io fossi come voi, avendo detto quello che egli ha di lei e faccendo quello che egli fa, io non mi terrei mai n&#233; contenta n&#233; appagata se io nol levassi di terra; e se io fossi uomo come io son femina, io non vorrei che altri ch'io se ne 'mpacciasse. Domine, fallo tristo, ubriaco doloroso che non si vergogna!</q></p>
          <p>
          <milestone id="p07080049" />
          <name type="person" persref="fratello1-0708 fratello2-0708 fratello3-0708">I giovani</name>, vedute e udite queste cose, rivoltisi a 
          <name type="person" persref="arriguccio">Arriguccio</name> gli dissero la maggior villania che mai a niun cattivo uom si dicesse; e ultimamente dissero: 
          <q direct="unspecified" who="fratello1-0708 fratello2-0708 fratello3-0708">Noi ti perdoniam questa s&#237; come a ebbro, ma guarda che per la vita tua da quinci innanzi simili novelle noi non sentiamo pi&#250;, ch&#233; per certo, se pi&#250; nulla ce ne viene agli orecchi, noi ti pagheremo di questa e di quella</q>; e cos&#237; detto se n'andarono.</p>
          <p>
          <milestone id="p07080050" />
          <name type="person" persref="arriguccio">Arriguccio</name>, rimaso come uno smemorato, seco stesso non sappiendo se quello che fatto avea era stato vero o se egli aveva sognato, senza pi&#250; farne parola lasci&#242; la moglie in pace; la qual non solamente con la sua sagacit&#224; fugg&#237; il pericolo soprastante ma s'aperse la via a poter fare nel tempo avvenire ogni suo piacere, senza paura alcuna pi&#250; aver del 
          <name type="person" persref="arriguccio">marito</name>.</p>
        </div2>
        
        <div2 type="novella" who="panfilo" id="nov0709">
          <head>Novella Nona</head>
          <argument>
            <p>
            <milestone id="p07090001" />
            <name type="person" persref="lidia">Lidia</name> moglie di 
            <name type="person" persref="nicostrato">Nicostrato</name> ama 
            <name type="person" persref="pirro">Pirro</name>: il quale, acci&#242; che credere il possa, le chiede tre cose le quali ella gli fa tutte; e oltre a questo in presenza di 
            <name type="person" persref="nicostrato">Nicostrato</name> si sollazza con lui e a 
            <name type="person" persref="nicostrato">Nicostrato</name> fa credere che non sia vero quello che ha veduto.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p07090002" />Tanto era piaciuta la novella di 
            <name type="person" persref="neifile">Neifile</name>, che n&#233; di ridere n&#233; di ragionar di quella si potevano le donne tenere, quantunque 
            <name type="person" persref="dioneo">il re</name> pi&#250; volte silenzio loro avesse imposto, avendo comandato a 
            <name type="person" persref="panfilo">Panfilo</name> che la sua dicesse: ma pur poi che tacquero, cos&#237; 
            <name type="person" persref="panfilo">Panfilo</name> incominci&#242;:</p>
          </div3>
          <div3 who="panfilo" type="commentary">
            <p>
            <milestone id="p07090003" />Io non credo, reverende donne, che niuna cosa sia, quantunque sia grave edubbiosa, che a far non ardisca chi ferventemente ama; la qual cosa, quantunque in assai novelle sia stato dimostrato, nondimeno io il mi credo molto pi&#250; con una che dirvi intendo mostrare, dove udirete d'una donna alla quale nelle sue opere fu troppo pi&#250; favorevole la fortuna che la ragione avveduta. 
            <milestone id="p07090004" />E per ci&#242; non consiglierei io alcuna che dietro alle pedate di colei, di cui dire intendo, s'arrischiasse d'andare, per ci&#242; che non sempre &#232; la fortuna disposta, n&#233; sono al mondo tutti gli uomini abbagliati igualmente.</p>
          </div3>
          <p>
          <milestone id="p07090005" />In 
          <name type="place" placeref="argo">Argo</name>, antichissima citt&#224; d'Acaia, per li suoi passati re molto pi&#250; famosa che grande, fu gi&#224; uno nobile uomo il quale appellato fu 
          <name type="person" persref="nicostrato">Nicostrato</name>, a cui gi&#224; vicino alla vecchiezza la fortuna concedette per moglie una gran donna non meno ardita che bella, detta per nome 
          <name type="person" persref="lidia">Lidia</name>. 
          <milestone id="p07090006" />Teneva costui, s&#237; come nobile uomo e ricco, molta famiglia e cani e uccegli, e grandissimo diletto prendea nelle cacce; e aveva tra gli altri suoi famigliari un giovinetto leggiadro e addorno e bello della persona e destro a qualunque cosa avesse voluta fare, chiamato 
          <name type="person" persref="pirro">Pirro</name>, il quale 
          <name type="person" persref="nicostrato">Nicostrato</name> oltre a ogn'altro amava e pi&#250; di lui si fidava. 
          <milestone id="p07090007" />Di costui 
          <name type="person" persref="lidia">Lidia</name> s'innamor&#242; forte, tanto che n&#233; d&#237; n&#233; notte che in altra parte che con lui aver poteva il pensiere: del quale amore o che 
          <name type="person" persref="pirro">Pirro</name> non s'avvedesse o non volesse niente mostrava se ne curasse; di che 
          <name type="person" persref="lidia">la donna</name> intollerabile noia portava all'animo.</p>
          <p>
          <milestone id="p07090008" />E disposta del tutto di fargliele sentire, chiam&#242; a s&#233; una sua cameriera nomata 
          <name type="person" persref="lusca">Lusca</name>, della quale ella si confidava molto, e s&#237; le disse: 
          <q direct="unspecified" who="lidia">
          <name type="person" persref="lusca">Lusca</name>, li benefici li quali tu hai da me ricevuti ti debbono fare obediente e fedele: e per ci&#242; guarda che quello che io al presente ti dir&#242; niuna persona senta gi&#224; mai se non colui al quale da me ti fia imposto. 
          <milestone id="p07090009" />Come tu vedi, 
          <name type="person" persref="lusca">Lusca</name>, io son giovane e fresca donna e piena e copiosa di tutte quelle cose che alcuna pu&#242; disiderare, e brievemente fuor che d'una non mi posso ramaricare: e questa &#232; che gli anni del mio marito son troppi se co' miei si misurano, per la qual cosa di quello che le giovani donne prendono pi&#250; piacere io vivo poco contenta. 
          <milestone id="p07090010" />E pur come l'altre disiderandolo, &#232; buona pezza che io diliberai meco di non volere, se la fortuna m'&#232; stata poco amica in darmi cos&#237; vecchio marito, essere io nimica di me medesima in non saper trovar modo a' miei diletti e alla mia salute. 
          <milestone id="p07090011" />E per avergli cos&#237; compiuti in questo come nell'altre cose, ho per partito preso di volere, s&#237; come di ci&#242; pi&#250; degno che alcun altro, che il nostro 
          <name type="person" persref="pirro">Pirro</name> co' suoi abbracciamenti gli supplisca, e ho tanto amore in lui posto, che io non sento mai bene se non tanto quanto io il veggio o di lui penso: e se io senza indugio non mi ritruovo seco per certo io me ne credo morire. 
          <milestone id="p07090012" />E per ci&#242;, se la mia vita t'&#232; cara, per quel modo che miglior ti parr&#224;, il mio amore gli significherai e s&#237; 'l pregherrai da mia parte che gli piaccia di venire a me quando tu per lui andrai</q>.</p>
          <p>
          <milestone id="p07090013" />
          <name type="person" persref="lusca">La cameriera</name> disse che volentieri; e come prima tempo e luogo le parve, tratto 
          <name type="person" persref="pirro">Pirro</name> da parte, quanto seppe il meglio l'ambasciata gli fece della sua donna. La qual cosa udendo 
          <name type="person" persref="pirro">Pirro</name>, si maravigli&#242; forte, s&#237; come colui che mai d'alcuna cosa avveduto non se n'era, e dubit&#242; non 
          <name type="person" persref="lidia">la donna</name> ci&#242; facesse dirgli per tentarlo; per che subito e ruvidamente rispose: 
          <milestone id="p07090014" />
          <q direct="unspecified" who="pirro">
          <name type="person" persref="lusca">Lusca</name>, io non posso credere che queste parole vengano della mia donna, e per ci&#242; guarda quel che tu parli; e se pure da lei venissero, non credo che con l'animo dir te le faccia; e se pur con l'animo dir le facesse, il mio signore mi fa pi&#250; onore che io non vaglio, io non farei a lui s&#237; fatto oltraggio per la vita mia; e per&#242; guarda che tu pi&#250; di s&#237; fatte cose non mi ragioni</q>.</p>
          <p>
          <milestone id="p07090015" />La 
          <name type="person" persref="lusca">Lusca</name>, non sbigottita per lo suo rigido parlare, gli disse: - 
          <name type="person" persref="pirro">Pirro</name>, e di queste e d'ogn'altra cosa che la mia donna m'imporr&#224; ti parler&#242; io quante volte ella il mi comander&#224;, o piacere o noia ch'egli ti debbia essere; ma tu se' una bestia.</p>
          <p>
          <milestone id="p07090016" />E turbatetta con le parole di 
          <name type="person" persref="pirro">Pirro</name> se ne torn&#242; al
          <name type="person" persref="lidia">la donna</name>, la quale udendole disider&#242; di morire, e dopo alcun giorno riparl&#242; al
          <name type="person" persref="lusca">la cameriera</name> e disse: 
          <milestone id="p07090017" />- 
          <name type="person" persref="lusca">Lusca</name>, tu sai che per lo primo colpo non cade la quercia; per che a me pare che tu da capo ritorni a colui che in mio pregiudicio nuovamente vuol divenir leale, e, prendendo tempo convenevole, gli mostra interamente il mio ardore e in tutto t'ingegna di far che la cosa abbia effetto; per&#242; che, se cos&#237; s'intralasciasse, io ne morrei ed egli si crederebbe esser stato tentato; e dove il suo amor cerchiamo, ne seguirebbe odio.</p>
          <p>
          <milestone id="p07090018" />
          <name type="person" persref="lusca">la cameriera</name> confort&#242; 
          <name type="person" persref="lidia">la donna</name>, e cercato di 
          <name type="person" persref="pirro">Pirro</name>, il trov&#242; lieto e ben disposto e s&#237; gli disse: 
          <q direct="unspecified" who="lusca">
          <name type="person" persref="pirro">Pirro</name>, io ti mostrai pochi d&#237; sono in quanto fuoco 
          <name type="person" persref="lidia">la tua donna e mia</name> stea per l'amor che ella ti porta, e ora da capo te ne rif&#242; certo, che, dove tu in su la durezza che l'altrieri dimostrasti dimori, vivi sicuro che ella viver&#224; poco. Per che io ti priego che ti piaccia di consolarla del suo disiderio; e dove tu pure in su la tua obstinazione stessi duro, l&#224; dove io per molto savio t'aveva, io t'avr&#242; per uno scioccone. 
          <milestone id="p07090019" />Che gloria ti pu&#242; egli essere che una cos&#237; fatta donna, cos&#237; bella, cos&#237; gentile te sopra ogni altra cosa ami! 
          <milestone id="p07090020" />Appresso questo, quanto ti puo' tu conoscere alla fortuna obligato, pensando che ella t'abbia parata dinanzi cos&#237; fatta cosa e a' disideri della tua giovanezza atta e ancora un cos&#237; fatto rifugio a' tuoi bisogni! 
          <milestone id="p07090021" />Qual tuo pari conosci tu che per via di diletto meglio stea che starai tu, se tu sarai savio? quale altro troverrai tu che in arme, in cavalli, in robe e in denari possa star come tu starai, volendo il tuo amor concedere a costei? 
          <milestone id="p07090022" />Apri adunque l'animo alle mie parole e in te ritorna: ricordati che una volta senza pi&#250; suole avvenire che la fortuna si fa altrui incontro col viso lieto e col grembo aperto; la quale chi allora non sa ricevere, poi trovandosi povero e mendico, di s&#233; e non di lei s'ha a ramaricare. 
          <milestone id="p07090023" />E oltre a questo non si vuol quella lealt&#224; tra servidori usare e signori, che tra gli amici e par si conviene; anzi gli deono cos&#237; i servidori trattare, in quel che possono, come essi da loro trattati sono. 
          <milestone id="p07090024" />Speri tu, se tu avessi o bella moglie o madre o figliuola o sorella che a 
          <name type="person" persref="nicostrato">Nicostrato</name> piacesse, che egli andasse la lealt&#224; ritrovando che tu servar vuoi a lui della sua donna? 
          <milestone id="p07090025" />Sciocco se' se tu 'l credi: abbi di certo, se le lusinghe e' prieghi non bastassono, che che ne dovesse a te parere, e' vi si adoperrebbe la forza. 
          <milestone id="p07090026" />Trattiamo adunque loro e le lor cose come essi noi e le nostre trattano. Usa il beneficio della fortuna: non la cacciare, falleti incontro e lei vegnente ricevi, ch&#233; per certo, se tu nol fai, lasciamo stare la morte la qual senza fallo alla tua donna ne seguir&#224;, ma tu ancora te ne penterai tante volte, che tu ne vorrai morire</q>.</p>
          <p>
          <milestone id="p07090027" />
          <name type="person" persref="pirro">Pirro</name>, il qual pi&#250; fiate sopra le parole che la 
          <name type="person" persref="lusca">Lusca</name> dette gli avea ripensato, per partito avea preso che, se ella a lui ritornasse, di fare altra risposta e del tutto recarsi a compiacere alla 
          <name type="person" persref="lidia">donna</name>, dove certificar si potesse che tentato non fosse; e per ci&#242; rispuose: 
          <milestone id="p07090028" />
          <q direct="unspecified" who="pirro">Vedi, 
          <name type="person" persref="lusca">Lusca</name>, tutte le cose che tu mi di' io le conosco vere: ma io conosco d'altra parte il mio signore molto savio e molto avveduto, e ponendomi tutti i suoi fatti in mano, io temo forte che 
          <name type="person" persref="lidia">Lidia</name> con consiglio e voler di lui questo non faccia per dovermi tentare; 
          <milestone id="p07090029" />e per ci&#242;, dove tre cose che io domander&#242; voglia fare a chiarezza di me, per certo niuna cosa mi comander&#224; poi che io prestamente non faccia. 
          <milestone id="p07090030" />E quelle tre cose che io voglio son queste: primieramente che in presenzia di 
          <name type="person" persref="nicostrato">Nicostrato</name> ella uccida il suo buono sparviere, appresso che ella mi mandi una ciocchetta della barba di 
          <name type="person" persref="nicostrato">Nicostrato</name>, e ultimamente un dente di quegli di lui medesimo, de' migliori</q>.</p>
          <p>
          <milestone id="p07090031" />Queste cose parvono alla 
          <name type="person" persref="lusca">Lusca</name> gravi e alla 
          <name type="person" persref="lidia">donna</name> gravissime: ma pure 
          <name type="person" persref="amore">Amore</name>, che &#232; buono confortatore e gran maestro di consigli, le fece diliberar di farlo, e per la sua 
          <name type="person" persref="lusca">cameriera</name> gli mand&#242; dicendo che quello che egli aveva addimandato pienamente farebbe, e tosto; e oltre a ci&#242;, per ci&#242; che egli cos&#237; savio reputava 
          <name type="person" persref="nicostrato">Nicostrato</name>, disse che in presenzia di lui con 
          <name type="person" persref="pirro">Pirro</name> si sollazzerebbe e a 
          <name type="person" persref="nicostrato">Nicostrato</name> farebbe credere che ci&#242; non fosse vero.</p>
          <p>
          <milestone id="p07090032" />
          <name type="person" persref="pirro">Pirro</name> adunque cominci&#242; a aspettare quello che far dovesse 
          <name type="person" persref="lidia">la gentil donna</name>; la quale, avendo ivi a pochi d&#237; 
          <name type="person" persref="nicostrato">Nicostrato</name> dato un gran desinare, s&#237; come usava spesse volte di fare, a certi gentili uomini e essendo gi&#224; levate le tavole, vestita d'uno sciamito verde e ornato molto e uscita della sua camera, in quella sala venne dove costoro erano, e veggente 
          <name type="person" persref="pirro">Pirro</name> e ciascuno altro, se n'and&#242; alla stanga sopra la quale lo sparviere era cotanto da 
          <name type="person" persref="nicostrato">Nicostrato</name> tenuto caro, e scioltolo quasi in mano sel volesse levare e presolo per li geti al muro il percosse e ucciselo.</p>
          <p>
          <milestone id="p07090033" />E gridando verso lei 
          <name type="person" persref="nicostrato">Nicostrato</name>: 
          <q direct="unspecified" who="nicostrato">Ohim&#232;, 
          <name type="person" persref="lidia">donna</name>, che hai tu fatto?</q>niente a lui rispose, ma rivolta a' 
          <name type="person" persref="uomini-0709">gentili uomini</name> che con lui avevan mangiato disse: 
          <q direct="unspecified" who="lidia">
          <name type="person" persref="uomini-0709">Signori</name>, mal prenderei vendetta d'un re che mi facesse dispetto se d'uno sparviere non avessi ardir di pigliarla. 
          <milestone id="p07090034" />Voi dovete sapere che questo uccello tutto il tempo da dovere esser prestato dagli uomini al piacer delle donne lungamente m'ha tolto; per ci&#242; che, s&#237; come l'aurora suole apparire, cos&#237; 
          <name type="person" persref="nicostrato">Nicostrato</name> s'&#232; levato e salito a cavallo col suo sparviere in mano n'&#232; andato alle pianure aperte a vederlo volare; e io, qual voi mi vedete, sola e malcontenta nel letto mi son rimasa; 
          <milestone id="p07090035" />per la qual cosa ho pi&#250; volte avuta voglia di far ci&#242; che io ho ora fatto, n&#233; altra cagione m'ha di ci&#242; ritenuta se non l'aspettar di farlo in presenzia d'uomini che giusti giudici sieno alla mia querela, s&#237; come io credo che voi sarete</q>.</p>
          <p>
          <milestone id="p07090036" />
          <name type="person" persref="uomini-0709">I gentili uomini</name> che l'udivano, credendo non altramenti esser fatta la sua affezione a 
          <name type="person" persref="nicostrato">Nicostrato</name> che sonasser le parole, ridendo ciascuno e verso 
          <name type="person" persref="nicostrato">Nicostrato</name> rivolti, che turbato era, cominciarono a dire: 
          <q direct="unspecified" who="uomini-0709">Deh! come 
          <name type="person" persref="lidia">la donna</name> ha ben fatto a vendicar la sua ingiuria con la morte dello sparviere!</q>e con diversi motti sopra cos&#237; fatta materia, essendosi gi&#224; 
          <name type="person" persref="lidia">la donna</name> in camera ritornata, in riso rivolsero il cruccio di 
          <name type="person" persref="nicostrato">Nicostrato</name>.</p>
          <p>
          <milestone id="p07090037" />
          <name type="person" persref="pirro">Pirro</name>, veduto questo, seco medesimo disse: 
          <q direct="unspecified" who="pirro">Alti principii ha dati 
          <name type="person" persref="lidia">la donna</name> a' miei felici amori: faccia Idio che ella perseveri!</q></p>
          <p>
          <milestone id="p07090038" />Ucciso adunque da 
          <name type="person" persref="lidia">Lidia</name> lo sparviere, non trapassar molti giorni che, essendo ella nella sua camera insieme con 
          <name type="person" persref="nicostrato">Nicostrato</name>, faccendogli carezze con lui incominci&#242; a cianciare, e egli per sollazzo alquanto tiratala per li capelli le di&#232; cagione di mandare a effetto la seconda cosa a lei domandata da 
          <name type="person" persref="pirro">Pirro</name>: e prestamente lui per un picciolo lucignoletto preso della sua barba e ridendo, s&#237; forte il tir&#242;, che tutto dal mento gliele divelse. 
          <milestone id="p07090039" />Di che ramaricandosi 
          <name type="person" persref="nicostrato">Nicostrato</name>, ella disse: 
          <q direct="unspecified" who="lidia">Or che avesti, che fai cotal viso per ci&#242; che io t'ho tratti forse sei peli della barba? Tu non sentivi quel ch'io, quando tu mi tiravi testeso i capelli!</q>
          <milestone id="p07090040" />E cos&#237; d'una parola in un'altra continuando il lor sollazzo, 
          <name type="person" persref="lidia">la donna</name> cautamente guard&#242; la ciocca della barba che tratta gli avea e il d&#237; medesimo la mand&#242; al suo caro 
          <name type="person" persref="pirro">amante</name>.</p>
          <p>
          <milestone id="p07090041" />Della terza cosa entr&#242; 
          <name type="person" persref="lidia">la donna</name> in pi&#250; pensiero; ma pur, s&#237; come quella che era d'alto ingegno e amor la faceva vie pi&#250;, s'ebbe pensato che modo tener dovesse a darle compimento. 
          <milestone id="p07090042" />E avendo 
          <name type="person" persref="nicostrato">Nicostrato</name> due 
          <name type="person" persref="fanciulli-0709">fanciulli</name> datigli da' padri loro acci&#242; che in casa sua, per&#242; che gentili uomini erano, apparassono alcun costume, de' quali quando 
          <name type="person" persref="nicostrato">Nicostrato</name> mangiava l'uno gli tagliava innanzi e l'altro gli dava bere, fattigli chiamare ammenduni fece lor vedere che la bocca putiva loro e ammaestrogli che, quando a 
          <name type="person" persref="nicostrato">Nicostrato</name> servissono, tirassono il capo indietro il pi&#250; che potessono n&#233; questo mai dicessono a persona. 
          <milestone id="p07090043" />I giovinetti, credendole, cominciarono a tener quella maniera che 
          <name type="person" persref="lidia">la donna</name> aveva lor mostrata; per che ella una volta domand&#242; 
          <name type="person" persref="nicostrato">Nicostrato</name>: 
          <q direct="unspecified" who="lidia">Se'ti tu accorto di ci&#242; che questi fanciulli fanno quando ti servono?</q></p>
          <p>
          <milestone id="p07090044" />Disse 
          <name type="person" persref="nicostrato">Nicostrato</name>: 
          <q direct="unspecified" who="nicostrato">Mai s&#237;, anzi gli ho io voluti domandare perch&#233; il facciano</q>.</p>
          <p>
          <milestone id="p07090045" />A cui 
          <name type="person" persref="lidia">la donna</name> disse: 
          <q direct="unspecified" who="lidia">Non fare, ch&#233; io il ti so dire io, e holti buona pezza taciuto per non fartene noia: ma ora che io m'accorgo che altri comincia a avvedersene, non &#232; pi&#250; da celarloti. 
          <milestone id="p07090046" />Questo non t'avien per altro se non che la bocca ti pute fieramente, e non so qual si sia la cagione per ci&#242; che ci&#242; non soleva essere; e questa &#232; bruttissima cosa avendo tu a usare co' gentili uomini, e per ci&#242; si vorrebbe veder modo da curarla</q>.</p>
          <p>
          <milestone id="p07090047" />Disse allora 
          <name type="person" persref="nicostrato">Nicostrato</name>: 
          <q direct="unspecified" who="nicostrato">Che potrebbe ci&#242; essere? avrei io in bocca dente niuno guasto?</q></p>
          <p>
          <milestone id="p07090048" />A cui 
          <name type="person" persref="lidia">Lidia</name> disse: 
          <q direct="unspecified" who="lidia">Forse che s&#237;</q>; e menatolo a una finestra, gli fece aprire la bocca, e poscia che ella ebbe d'una parte e d'altra riguardato disse: 
          <milestone id="p07090049" />
          <q direct="unspecified" who="lidia">O 
          <name type="person" persref="nicostrato">Nicostrato</name>, e come il puoi tu tanto aver patito? Tu n'hai uno da questa parte il quale, per quello che mi paia, non solamente &#232; magagnato ma egli &#232; tutto fracido, e fermamente, se tu il terrai guari in bocca, egli guaster&#224; quegli che son dallato: per che io ti consiglierei che tu il ne cacciassi fuori prima che l'opera andasse pi&#250; innanzi</q>.</p>
          <p>
          <milestone id="p07090050" />Disse allora 
          <name type="person" persref="nicostrato">Nicostrato</name>: 
          <q direct="unspecified" who="lidia">Da poi che egli ti pare, e egli mi piace: mandisi senza pi&#250; indugio per uno maestro il qual mel tragga</q>.</p>
          <p>
          <milestone id="p07090051" />Al quale 
          <name type="person" persref="lidia">la donna</name> disse: 
          <q direct="unspecified" who="lidia">Non piaccia a Dio che qui per questo venga maestro: e' mi pare che egli stea in maniera che senza alcun maestro io medesima tel trarr&#242; ottimamente. 
          <milestone id="p07090052" />E d'altra parte questi maestri son s&#237; crudeli a far questi servigi, che il cuore nol mi patirebbe per niuna maniera di vederti o di sentirti tralle mani a niuno; e per ci&#242; del tutto io voglio fare io medesima, ch&#233; almeno, se egli ti dorr&#224; troppo, ti lascer&#242; io incontanente: quello che il maestro non farebbe</q>.</p>
          <p>
          <milestone id="p07090053" />Fattisi adunque venire i ferri da tal servigio e mandato fuori della camera ogni persona, solamente seco la 
          <name type="person" persref="lusca">Lusca</name> ritenne; e dentro serratesi, fecero distender 
          <name type="person" persref="nicostrato">Nicostrato</name> sopra un desco, e messegli le tanaglie in bocca e preso uno de' denti suoi, quantunque egli forte per dolor gridasse, tenuto fermamente dall'una, fu dall'altra per viva forza un dente tirato fuori; 
          <milestone id="p07090054" />e quel serbatosi e presone un altro il quale sconciamente magagnato 
          <name type="person" persref="lidia">Lidia</name> aveva in mano, a lui doloroso e quasi mezzo morto il mostrarono, dicendo: 
          <q direct="unspecified" who="lidia lusca">Vedi quello che tu hai tenuto in bocca gi&#224; &#232; cotanto</q>. 
          <milestone id="p07090055" />Egli credendoselo, quantunque gravissima pena sostenuta avesse e molto se ne ramaricasse, pur, poi che fuor n'era, gli parve esser guerito: e con una cosa e con altra riconfortato, essendo la pena alleviata, s'usc&#237; della camera. 
          <milestone id="p07090056" />
          <name type="person" persref="lidia">La donna</name>, preso il dente, tantosto al suo 
          <name type="person" persref="pirro">amante</name> il mand&#242;; il quale gi&#224; certo del suo amore s&#233; a ogni suo piacere offerse apparecchiato.</p>
          <p>
          <milestone id="p07090057" />
          <name type="person" persref="lidia">La donna</name>, disiderosa di farlo pi&#250; sicuro e parendole ancora ogni ora mille che con lui fosse, volendo quello che profferto gli avea attenergli, fatto sembiante d'essere inferma e essendo un d&#237; appresso mangiare da 
          <name type="person" persref="nicostrato">Nicostrato</name> visitata, non veggendo con lui altro che 
          <name type="person" persref="pirro">Pirro</name>, il preg&#242; per alleggiamento della sua noia che aiutar la dovessero a andare infino nel 
          <name type="place" placeref="giardino-0709">giardino</name>. 
          <milestone id="p07090058" />Per che 
          <name type="person" persref="nicostrato">Nicostrato</name> dall'un de' lati e 
          <name type="person" persref="pirro">Pirro</name> dall'altro presala, nel 
          <name type="place" placeref="giardino-0709">giardin</name> la portarono e in un pratello a pi&#232; d'un bel pero la posarono: dove stati alquanto sedendosi, disse 
          <name type="person" persref="lidia">la donna</name>, che gi&#224; avea fatto informar 
          <name type="person" persref="pirro">Pirro</name> di ci&#242; che avesse a fare: 
          <q direct="unspecified" who="lidia">
          <name type="person" persref="pirro">Pirro</name>, io ho gran disidero d'avere di quelle pere, e per&#242; montavi suso e gittane gi&#250; alquante</q>.</p>
          <p>
          <milestone id="p07090059" />
          <name type="person" persref="pirro">Pirro</name>, prestamente salitovi, cominci&#242; a gittar gi&#250; delle pere: e mentre le gittava cominci&#242; a dire: 
          <q direct="unspecified" who="pirro">Eh, 
          <name type="person" persref="nicostrato">messere</name>, che &#232; ci&#242; che voi fate? e voi, 
          <name type="person" persref="lidia">madonna</name>, come non vi vergognate di sofferirlo in mia presenza? credete voi che io sia cieco? Voi eravate pur test&#233; cos&#237; forte malata: come siete voi s&#237; tosto guerita, che voi facciate tai cose? le quali se pur far volete, voi avete tante belle camere: perch&#233; non in alcuna di quelle a far queste cose ve n'andate? e sar&#224; pi&#250; onesto che farlo in mia presenza!</q></p>
          <p>
          <milestone id="p07090060" />
          <name type="person" persref="lidia">La donna</name> rivolta al marito disse: 
          <q direct="unspecified" who="lidia">Che dice 
          <name type="person" persref="pirro">Pirro</name>? farnetica egli?</q></p>
          <p>
          <milestone id="p07090061" />Disse allora 
          <name type="person" persref="pirro">Pirro</name>: 
          <q direct="unspecified" who="pirro">Non farnetico no, madonna: non credete voi che io veggia?</q></p>
          <p>
          <milestone id="p07090062" />
          <name type="person" persref="nicostrato">Nicostrato</name> si maravigliava forte, e disse: 
          <q direct="unspecified" who="nicostrato">
          <name type="person" persref="pirro">Pirro</name>, veramente io credo che tu sogni</q>.</p>
          <p>
          <milestone id="p07090063" />Al quale 
          <name type="person" persref="pirro">Pirro</name> rispose: 
          <q direct="unspecified" who="pirro">
          <name type="person" persref="nicostrato">Signor</name> mio, non sogno n&#233; mica, n&#233; voi anche non sognate, anzi vi dimenate ben s&#237;, che se cos&#237; si dimenasse questo pero, egli non ce ne rimarrebbe su niuna</q>.</p>
          <p>
          <milestone id="p07090064" />Disse 
          <name type="person" persref="lidia">la donna</name> allora: 
          <q direct="unspecified" who="lidia">Che pu&#242; questo essere? potrebbe egli esser vero che gli paresse vero ci&#242; ch'e' dice? Se Dio mi salvi, se io fossi sana come io fui gi&#224;, che io vi sarrei suso per vedere che maraviglie sieno queste che costui dice che vede</q>.</p>
          <p>
          <milestone id="p07090065" />
          <name type="person" persref="pirro">Pirro</name> di 'n sul pero pur diceva e continuava queste novelle; al quale 
          <name type="person" persref="nicostrato">Nicostrato</name> disse: 
          <q direct="unspecified" who="nicostrato">Scendi gi&#250;</q>, e egli scese; a cui egli disse: 
          <q direct="unspecified">Che di' tu che vedi?</q></p>
          <p>
          <milestone id="p07090066" />Disse 
          <name type="person" persref="pirro">Pirro</name>: 
          <q direct="unspecified" who="pirro">Io credo che voi m'abbiate per ismemorato o per trasognato: vedeva voi addosso alla 
          <name type="person" persref="lidia">donna</name> vostra, poi pur dir mel conviene; e poi discendendo, io vi vidi levare e porvi cost&#237; dove voi siete a sedere</q>.</p>
          <p>
          <milestone id="p07090067" />
          <q direct="unspecified" who="nicostrato">Fermamente</q>disse 
          <name type="person" persref="nicostrato">Nicostrato</name>
          <q direct="unspecified">eri tu in questo smemorato, ch&#233; noi non ci siamo, poi che in sul pero salisti, punto mossi se non come tu vedi</q>.</p>
          <p>
          <milestone id="p07090068" />Al quale 
          <name type="person" persref="pirro">Pirro</name> disse: 
          <q direct="unspecified" who="pirro">Perch&#233; ne facciam noi quistione? Io vi pur vidi; e se io vi vidi, io vi vidi in sul vostro</q>.</p>
          <p>
          <milestone id="p07090069" />
          <name type="person" persref="nicostrato">Nicostrato</name> pi&#250; ognora si maravigliava, tanto che egli disse: 
          <q direct="unspecified" who="nicostrato">Ben vo' vedere se questo pero &#232; incantato e che chi v'&#232; su vegga le maraviglie!</q>e montovvi s&#250;; sopra il quale come egli fu, 
          <name type="person" persref="lidia">la donna</name> insieme con 
          <name type="person" persref="pirro">Pirro</name> s'incominciarono a sollazzare; il che 
          <name type="person" persref="nicostrato">Nicostrato</name> veggendo cominci&#242; a gridare: 
          <q direct="unspecified" who="nicostrato">Ahi 
          <name type="person" persref="lidia">rea femina</name>, che &#232; quel che tu fai? e tu, 
          <name type="person" persref="pirro">Pirro</name>, di cui io pi&#250; mi fidava?</q>e cos&#237; dicendo cominci&#242; a scender del pero.</p>
          <p>
          <milestone id="p07090070" />
          <name type="person" persref="lidia">La donna</name> e 
          <name type="person" persref="pirro">Pirro</name> dicevan: 
          <q direct="unspecified" who="lidia pirro">Noi ci seggiamo</q>; e lui veggendo discendere a seder si tornarono in quella guisa che lasciati gli avea. Come 
          <name type="person" persref="nicostrato">Nicostrato</name> fu gi&#250; e vide costoro dove lasciati gli avea, cos&#237; lor cominci&#242; a dir villania.</p>
          <p>
          <milestone id="p07090071" />Al quale 
          <name type="person" persref="pirro">Pirro</name> disse: 
          <q direct="unspecified" who="pirro">
          <name type="person" persref="nicostrato">Nicostrato</name>, ora veramente confesso io che, come voi diciavate davanti, che io falsamente vedessi mentre fui sopra il pero; n&#233; a altro il conosco se non a questo, che io veggio e so che voi falsamente avete veduto. E che io dica il vero, niun'altra cosa vel mostri, se non l'aver riguardo e pensare a che ora la vostra donna, la quale &#232; onestissima e pi&#250; savia che altra, volendo di tal cosa farvi oltraggio, si recherebbe a farlo davanti agli occhi vostri; di me non vo' dire, che mi lascerei prima squartare che io il pur pensassi, non che io il venissi a fare in vostra presenzia. 
          <milestone id="p07090073" />Per che di certo la magagna di questo trasvedere dee procedere del pero; per ci&#242; che tutto il mondo non m'avrebbe fatto discredere che voi qui non foste con la vostra 
          <name type="person" persref="lidia">donna</name> carnalmente giaciuto, se io non udissi dire a voi che egli vi fosse paruto che io facessi quello che io so certissimamente che io non pensai, non che io facessi mai</q>.</p>
          <p>
          <milestone id="p07090074" />
          <name type="person" persref="lidia">La donna</name> appresso, che quasi tutta turbata s'era levata in pi&#232;, cominci&#242; a dire: 
          <q direct="unspecified" who="lidia">Sia con la mala ventura, se tu m'hai per s&#237; poco sentita, che, se io volessi attendere a queste tristezze che tu di' che vedevi, io le venissi a fare dinanzi agli occhi tuoi. 
          <milestone id="p07090075" />Sii certo di questo, che, qualora volont&#224; me ne venisse, io non verrei qui, anzi mi crederei sapere essere in una delle nostre camere in guisa e in maniera che gran cosa mi parrebbe che tu il risapessi gi&#224; mai</q>.</p>
          <p>
          <milestone id="p07090076" />
          <name type="person" persref="nicostrato">Nicostrato</name>, al quale vero parea ci&#242; che dicea l'uno e l'altro, che essi quivi dinanzi a lui mai a tale atto non si dovessero esser condotti, lasciate stare le parole e le riprensioni di tal maniera, cominci&#242; a ragionare della novit&#224; del fatto e del miracolo della vista che cos&#237; si cambiava a chi s&#250; vi montava.</p>
          <p>
          <milestone id="p07090077" />Ma 
          <name type="person" persref="lidia">la donna</name>, che della oppinione che 
          <name type="person" persref="nicostrato">Nicostrato</name> mostrava d'avere avuta di lei si mostrava turbata, disse: 
          <q direct="unspecified" who="lidia">Veramente questo pero non ne far&#224; mai pi&#250; niuna, n&#233; a me n&#233; a altra donna, di queste vergogne, se io potr&#242;; 
          <milestone id="p07090078" />e per ci&#242;, 
          <name type="person" persref="pirro">Pirro</name>, corri e va e reca una scure e a un'ora te e me vendica tagliandolo, come che molto meglio sarebbe a dar con essa in capo a 
          <name type="person" persref="nicostrato">Nicostrato</name>, il quale senza considerazione alcuna cos&#237; tosto si lasci&#242; abbagliar gli occhi dello 'ntelletto: ch&#233;, quantunque a quegli che tu hai in testa paresse ci&#242; che tu di', per niuna cosa dovevi nel giudicio della tua mente comprendere o consentir che ci&#242; fosse</q>.</p>
          <p>
          <milestone id="p07090079" />
          <name type="person" persref="pirro">Pirro</name> prestissimo and&#242; per la scure e tagli&#242; il pero: il quale come 
          <name type="person" persref="lidia">la donna</name> vide caduto, disse verso 
          <name type="person" persref="nicostrato">Nicostrato</name>: 
          <q direct="unspecified" who="lidia">Poscia che io veggio abbattuto il nemico della mia onest&#224;, la mia ira &#232; ita via</q>; e a 
          <name type="person" persref="nicostrato">Nicostrato</name>, che di ci&#242; la pregava, benignamente perdon&#242;, imponendogli che pi&#250; non gli avvenisse di presummere, di colei che pi&#250; che s&#233; l'amava, una cos&#237; fatta cosa gi&#224; mai.</p>
          <p>
          <milestone id="p07090080" />Cos&#237; il misero 
          <name type="person" persref="nicostrato">marito</name> schernito con 
          <name type="person" persref="lidia">lei</name> insieme e col suo 
          <name type="person" persref="pirro">amante</name> nel 
          <name type="place" placeref="palagionicostrato-0709">palagio</name> se ne tornarono, nel quale poi molte volte 
          <name type="person" persref="pirro">Pirro</name> di 
          <name type="person" persref="lidia">Lidia</name> e ella di lui con pi&#250; agio presero piacere e diletto. Dio ce ne dea a noi.</p>
        </div2>
        
        <div2 type="novella" who="dioneo" id="nov0710">
          <head>Novella Decima</head>
          <argument>
            <p>
            <milestone id="p07100001" />Due sanesi amano una donna comare dell'uno: muore il compare e torna al compagno secondo la promessa fattagli e raccontagli come di l&#224; si dimori.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p07100002" />Restava solamente al 
            <name type="person" persref="dioneo">re</name> il dover novellare; il quale, poi che vide le donne racchetate, che del pero tagliato che colpa avuta non avea si dolevano, incominci&#242;:</p>
          </div3>
          <div3 who="dioneo" type="commentary">
            <p>
            <milestone id="p07100003" />Manifestissima cosa &#232; che ogni giusto re primo servatore dee essere delle leggi fatte da lui, e se altro ne fa, servo degno di punizione e non re si dee giudicare: nel quale peccato e riprensione a me, che vostro re sono, quasi costretto cader conviene. 
            <milestone id="p07100004" />Egli &#232; il vero che io ieri la legge diedi a' nostri ragionamenti fatti oggi con intenzione di non voler questo d&#237; il mio privilegio usare ma, soggiacendo con voi insieme a quella, di quello ragionare che voi tutti ragionato avete. 
            <milestone id="p07100005" />Ma egli non solamente &#232; stato ragionato quello che io imaginato avea di raccontare, ma sonsi sopra quello tante altre cose e molto pi&#250; belle dette, che io per me, quantunque la memoria ricerchi, rammentar non mi posso n&#233; conoscere che io intorno a s&#237; fatta materia dir potessi cosa che alle dette s'appareggiasse. 
            <milestone id="p07100006" />E per ci&#242;, dovendo peccare nella legge da me medesimo fatta, s&#237; come degno di punigione infino a ora a ogni ammenda che comandata mi fia mi proffero apparecchiato, e al mio privilegio usitato mi torner&#242;. 
            <milestone id="p07100007" />E dico che la novella detta da 
            <name type="person" persref="elissa">Elissa</name> del compare e della comare e appresso la bessaggine de' sanesi hanno tanta forza, carissime donne, che, lasciando star le beffe agli sciocchi mariti fatte dalle lor savie mogli, mi tirano a dovervi contare una novelletta di loro: la quale, ancora che in s&#233; abbia assai di quello che creder non si dee, nondimeno sar&#224; in parte piacevole a ascoltare.</p>
          </div3>
          <p>
          <milestone id="p07100008" />Furono adunque in 
          <name type="place" placeref="siena">Siena</name> due giovani popolari, de' quali l'uno ebbe nome 
          <name type="person" persref="tingocciomini">Tingoccio Mini</name> e l'altro fu chiamato 
          <name type="person" persref="meucciotura">Meuccio di Tura</name>, e abitavano in 
          <name type="place" placeref="portasalaia">porta Salaia</name>; e quasi mai non usavano se non l'un con l'altro, e per quello che paresse s'amavano molto. 
          <milestone id="p07100009" />E andando, come gli uomini vanno, alle chiese e alle prediche, pi&#250; volte udito avevano e della gloria e della miseria che all'anime di color che morivano era, secondo li lor meriti, conceduta nell'altro mondo; delle quali cose disiderando di saper certa novella n&#233; trovando il modo, insieme si promisero che qual prima di lor morisse, a colui che vivo fosse rimaso, se potesse, ritornerebbe e direbbegli novelle di quello che egli desiderava: e questo fermaron con giuramento.</p>
          <p>
          <milestone id="p07100010" />Avendosi adunque questa promession fatta e insieme continuamente usando, come &#232; detto, avvenne che 
          <name type="person" persref="tingocciomini">Tingoccio</name> divenne compare d'uno 
          <name type="person" persref="ambruogioanselmini">Ambruogio Anselmini</name>, che stava in 
          <name type="place" placeref="camporeggi">Camporeggi</name>, il quale d'una sua donna chiamata 
          <name type="person" persref="mitaanselmini">monna Mita</name> aveva avuto un figliuolo. 
          <milestone id="p07100011" />Il quale 
          <name type="person" persref="tingocciomini">Tingoccio</name> insieme con 
          <name type="person" persref="meucciotura">Meuccio</name> visitando alcuna volta questa sua comare, la quale era una bellissima e vaga donna, non obstante il comparatico s'inamor&#242; di lei; e 
          <name type="person" persref="meucciotura">Meuccio</name> similmente, piacendogli ella molto e molto udendola commendare a 
          <name type="person" persref="tingocciomini">Tingoccio</name>, se ne innamor&#242;. 
          <milestone id="p07100012" />E di questo amore l'un si guardava dall'altro, ma non per una medesima ragione: 
          <name type="person" persref="tingocciomini">Tingoccio</name> si guardava di scoprirlo a 
          <name type="person" persref="meucciotura">Meuccio</name> per la cattivit&#224; che a lui medesimo parea fare d'amare la comare, e sarebbesi vergognato che alcuno l'avesse saputo; 
          <name type="person" persref="meucciotura">Meuccio</name> non se ne guardava per questo ma perch&#233; gi&#224; avveduto s'era che ella piaceva a 
          <name type="person" persref="tingocciomini">Tingoccio</name>, laonde egli diceva: 
          <milestone id="p07100013" />
          <q direct="unspecified" who="meucciotura">Se io questo gli discuopro, egli prender&#224; gelosia di me, e potendole a ogni suo piacere parlare, s&#237; come compare, in ci&#242; che egli potr&#224; la mi metter&#224; in odio, e cos&#237; mai cosa che mi piaccia di lei io non avr&#242;</q>.</p>
          <p>
          <milestone id="p07100014" />Ora, amando questi due giovani come detto &#232;, avvenne che 
          <name type="person" persref="tingocciomini">Tingoccio</name>, al quale era pi&#250; destro il potere alla 
          <name type="person" persref="mitaanselmini">donna</name> aprire ogni suo disiderio, tanto seppe fare e con atti e con parole, che egli ebbe di lei il piacer suo; di che 
          <name type="person" persref="meucciotura">Meuccio</name> s'accorse bene, e quantunque molto gli dispiacesse, pure, sperando di dovere alcuna volta pervenire al fine del suo disiderio, acci&#242; che 
          <name type="person" persref="tingocciomini">Tingoccio</name> non avesse materia n&#233; cagione di guastargli o d'impedirgli alcun suo fatto, faceva pur vista di non avvedersene.</p>
          <p>
          <milestone id="p07100015" />Cos&#237; amando i due compagni, l'uno pi&#250; felicemente che l'altro, avvenne che, trovando 
          <name type="person" persref="tingocciomini">Tingoccio</name> nelle possessioni della 
          <name type="person" persref="mitaanselmini">comare</name> il terren dolce, tanto vang&#242; e tanto lavor&#242;, che una infermit&#224; ne gli sopravvenne; la quale dopo alquanti d&#237; s&#237; l'aggrav&#242; forte che, non potendola sostenere, trapass&#242; di questa vita. 
          <milestone id="p07100016" />E trapassato il terzo d&#237; appresso, ch&#233; forse prima non aveva potuto, se ne venne, secondo la promession fatta, una notte nella camera di 
          <name type="person" persref="meucciotura">Meuccio</name> e lui, il qual forte dormiva, chiam&#242;.</p>
          <p>
          <milestone id="p07100017" />
          <name type="person" persref="meucciotura">Meuccio</name> destatosi disse: 
          <q direct="unspecified" who="meucciotura">Qual se' tu?</q></p>
          <p>
          <milestone id="p07100018" />A cui egli rispose: 
          <q direct="unspecified" who="tingocciomini">Io son 
          <name type="person" persref="tingocciomini">Tingoccio</name>, il quale, secondo la promessione che io ti feci, sono a te tornato a dirti novelle dell'altro mondo</q>.</p>
          <p>
          <milestone id="p07100019" />Alquanto si spavent&#242; 
          <name type="person" persref="meucciotura">Meuccio</name> veggendolo, ma pure rassicurato disse: 
          <q direct="unspecified" who="meucciotura">Tu sie il ben venuto, 
          <name type="person" persref="tingocciomini">fratel</name> mio!</q>, e poi il domand&#242; se egli era perduto.</p>
          <p>
          <milestone id="p07100020" />Al quale 
          <name type="person" persref="tingocciomini">Tingoccio</name> rispose: 
          <q direct="unspecified" who="tingocciomini">Perdute son le cose che non si ritruovano: e come sare' io in mei chi se io fossi perduto?</q></p>
          <p>
          <milestone id="p07100021" />
          <q direct="unspecified" who="meucciotura">Deh,</q>disse 
          <name type="person" persref="meucciotura">Meuccio</name>
          <q direct="unspecified">io non dico cos&#237;, ma io ti dimando se tu se' tra l'anime dannate nel fuoco pennace di 
          <name type="place" placeref="inferno">Ninferno</name></q>.</p>
          <p>
          <milestone id="p07100022" />A cui 
          <name type="person" persref="tingocciomini">Tingoccio</name> rispose: 
          <q direct="unspecified" who="tingocciomini">Costetto no, ma io son bene, per li peccati da me commessi, in gravissime pene e angosciose molto</q>.</p>
          <p>
          <milestone id="p07100023" />Domand&#242; allora 
          <name type="person" persref="meucciotura">Meuccio</name> particularmente 
          <name type="person" persref="tingocciomini">Tingoccio</name> che pene si dessero di l&#224; per ciascun de' peccati che di qua si commettono, e 
          <name type="person" persref="tingocciomini">Tingoccio</name> gliele disse tutte. Poi il domand&#242; 
          <name type="person" persref="meucciotura">Meuccio</name> se egli avesse di qua per lui a fare alcuna cosa. A cui 
          <name type="person" persref="tingocciomini">Tingoccio</name> rispose di s&#237;, e ci&#242; era che egli facesse per lui dire delle messe e delle orazioni e fare delle limosine, per ci&#242; che queste cose molto giovavano a quei di l&#224;; a cui 
          <name type="person" persref="meucciotura">Meuccio</name> disse di farlo volentieri.</p>
          <p>
          <milestone id="p07100024" />E partendosi 
          <name type="person" persref="tingocciomini">Tingoccio</name> da lui, 
          <name type="person" persref="meucciotura">Meuccio</name> si ricord&#242; della 
          <name type="person" persref="mitaanselmini">comare</name>, e sollevato alquanto il capo disse: 
          <q direct="unspecified" who="meucciotura">Ben che mi ricorda, o 
          <name type="person" persref="tingocciomini">Tingoccio</name>: della comare con la quale tu giacevi quando eri di qua, che pena t'&#232; di l&#224; data?</q></p>
          <p>
          <milestone id="p07100025" />A cui 
          <name type="person" persref="tingocciomini">Tingoccio</name> rispose: 
          <q direct="unspecified" who="tingocciomini">
          <name type="person" persref="meucciotura">Fratel</name> mio, come io giunsi di l&#224;, s&#237; fu uno il qual pareva che tutti i miei peccati sapesse a mente, il quale mi comand&#242; che io andassi in quel luogo nel quale io piansi in grandissima pena le colpe mie, dove io trovai molti compagni a quella medesima pena condannati che io; e stando io tra loro e ricordandomi di ci&#242; che gi&#224; fatto avea con 
          <name type="person" persref="mitaanselmini">la comare</name> e aspettando per quello troppo maggior pena che quella che data m'era, quantunque io fossi in un gran fuoco e molto ardente, tutto di paura tremava. 
          <milestone id="p07100026" />Il che sentendo un che m'era dallato, mi disse: 
          <q direct="unspecified" who="uomo-0710">Che hai tu pi&#250; che gli altri che qui sono, che triemi stando nel fuoco?</q>
          <q direct="unspecified" who="tingocciomini">O,</q>diss'io 
          <q direct="unspecified">amico mio, io ho gran paura del giudicio che io aspetto d'un gran peccato che io feci gi&#224;</q>. 
          <milestone id="p07100027" />Quegli allora mi domand&#242; che peccato quel fosse. A cui io dissi: 
          <q direct="unspecified" who="tingocciomini">Il peccato fu cotale, che io mi giaceva con una mia comare, e giacquivi tanto, che io me ne scorticai</q>. 
          <milestone id="p07100028" />E egli allora, faccendosi beffe di ci&#242;, mi disse: 
          <q direct="unspecified" who="uomo-0710">Va, sciocco, non dubitare, ch&#233; di qua non si tiene ragione alcuna delle comari!</q>; il che io udendo tutto mi rassicurai</q>. 
          <milestone id="p07100029" />E detto questo, appressandosi il giorno disse: 
          <q direct="unspecified" who="tingocciomini">
          <name type="person" persref="meucciotura">Meuccio</name>, fatti con Dio, ch&#233; io non posso pi&#250; esser con teco</q>; e subitamente and&#242; via.</p>
          <p>
          <milestone id="p07100030" />
          <name type="person" persref="meucciotura">Meuccio</name>, avendo udito che di l&#224; niuna ragion si teneva delle comari, cominci&#242; a far beffe della sua sciocchezza, per ci&#242; che gi&#224; parecchie n'avea risparmiate; per che, lasciata andar la sua ignoranza, in ci&#242; per innanzi divenne savio. Le quali cose se 
          <name type="person" persref="fraterinaldo">frate Rinaldo</name> avesse sapute, non gli sarebbe stato bisogno d'andar silogizzando quando convert&#237; a' suoi piaceri la sua buona 
          <name type="person" persref="agnesa">comare</name>.</p>
        </div2>
        
        <div2 type="conclusion" who="author" id="d07conclu">
          <head>Conclusione</head>
          <p>
          <milestone id="p07970001" />
          <name>Zefiro</name> era levato per lo sole che al ponente s'avvicinava, quando il 
          <name type="person" persref="dioneo">re</name>, finita la sua novella n&#233; alcuno altro restandogli a dire, levatasi la corona di testa, sopra il capo la pose alla 
          <name type="person" persref="lauretta">Lauretta</name>, dicendo: 
          <q direct="unspecified" who="dioneo">Madonna, io vi corono di voi medesima reina della nostra brigata; quello omai che crederete che piacer sia di tutti e consolazione, s&#237; come donna, comanderete;</q>e riposesi a sedere.</p>
          <p>
          <milestone id="p07970002" />La 
          <name type="person" persref="lauretta">Lauretta</name>, divenuta reina, si fece chiamare il siniscalco, al quale impose che ordinasse che nella piacevole 
          <name type="place" placeref="valledonnebrigata-01">valle</name> alquanto a migliore ora che l'usato si mettesser le tavole, acci&#242; che poi adagio si potessero al 
          <name type="place" placeref="palagiobrigata-02">palagio</name> tornare; e appresso ci&#242; che a fare avesse, mentre il suo reggimento durasse, gli divis&#242;. 
          <milestone id="p07970003" />Quindi, rivolta alla compagnia, disse: 
          <q direct="unspecified" who="lauretta">
          <name type="person" persref="dioneo">Dioneo</name> volle ieri che oggi si ragionasse delle beffe che le donne fanno a' mariti; e, se non fosse ch'io non voglio mostrare d'essere di schiatta di can botolo che incontanente si vuol vendicare, io direi che domane si dovesse ragionare delle beffe che gli uomini fanno alle lor mogli. 
          <milestone id="p07970004" />Ma, lasciando star questo, dico che ciascun pensi di 
          <seg type="topic">dire di quelle beffe che tutto il giorno, o donna ad uomo, o uomo a donna, o l'uno uomo all'altro si fanno</seg>; e credo che in questo sar&#224; non men di piacevole ragionare, che stato sia questo giorno;</q>e cos&#237; detto, levatasi in pi&#232;, per infino ad ora di cena licenzi&#242; la brigata.</p>
          <p>
          <milestone id="p07970005" />Levaronsi adunque le donne e gli uomini parimente, de' quali alcuni scalzi per la chiara acqua cominciarono ad andare, e altri tra' belli e diritti alberi sopra il verde prato s'andavano diportando. 
          <milestone id="p07970006" />
          <name type="person" persref="dioneo">Dioneo</name> e la 
          <name type="person" persref="fiammetta">Fiammetta</name> gran pezza cantarono insieme d'
          <name type="person" persref="arcita">Arcita</name> e di 
          <name type="person" persref="palemone">Palemone</name>: e cos&#237;, vari e diversi diletti pigliando, il tempo infino all'ora della cena con grandissimo piacer trapassarono. La qual venuta e lungo al 
          <name type="place" placeref="laghettobrigata-01">pelaghetto</name> a tavola postisi, quivi al canto di mille uccelli, rinfrescati sempre da un'aura soave che da quelle montagnette dattorno nasceva, senza alcuna mosca, riposatamente e con letizia cenarono. 
          <milestone id="p07970007" />E levate le tavole, poi che alquanto la 
          <name type="place" placeref="valledonnebrigata-01">piacevol valle</name> ebber circuita, essendo ancora il sole alto a mezzo vespro, s&#237; come alla loro 
          <name type="person" persref="lauretta">reina</name> piacque, in verso la loro usata dimora con lento passo ripresero il cammino; e motteggiando e cianciando di ben mille cose, cos&#237; di quelle che il d&#237; erano state ragionate come d'altre, al 
          <name type="place" placeref="palagiobrigata-02">bel palagio</name> assai vicino di notte pervennero. 
          <milestone id="p07970008" />Dove con freschissimi vini e con confetti la fatica del picciol cammin cacciata via, intorno della 
          <name type="place" placeref="fontebrigata-01">bella fontana</name> di presente furono in sul danzare, quando al suono della cornamusa di 
          <name type="person" persref="tindaro">Tindaro</name> e quando d'altri suon carolando. 
          <milestone id="p07970009" />Ma alla fine la 
          <name>reina</name> comand&#242; a 
          <name type="person" persref="filomena">Filomena</name> che dicesse una canzone, la quale cos&#237; incominci&#242;:</p>
          <div3 who="filomena" type="song">
            <lg>
              <milestone id="p07970010" />
              <l>Deh lassa la mia vita!</l>
              <l>Sar&#224; giammai ch'io possa ritornare</l>
              <l>donde mi tolse noiosa partita?</l>
            </lg>
            <lg>
              <milestone id="p07970011" />
              <l>Certo io non so, tanto &#232; 'l disio focoso</l>
              <l>che io porto nel petto,</l>
              <l>di ritrovarmi ov'io lassa gi&#224; fui.</l>
              <l>O caro bene, o solo mio riposo,</l>
              <l>che 'l mio cuor tien distretto,</l>
              <l>deh dilmi tu, ch&#233; domandarne altrui</l>
              <l>non oso, n&#233; so cui.</l>
              <l>deh, signor mio, deh fammelo sperare</l>
              <l>s&#237; ch'io conforti l'anima smarrita.</l>
            </lg>
            <lg>
              <milestone id="p07970012" />
              <l>Io non so ben ridir qual fu 'l piacere</l>
              <l>che s&#237; m'ha infiammata,</l>
              <l>ch&#233; io non trovo d&#237; n&#233; notte loco.</l>
              <l>perch&#233; l'udire e 'l sentire e 'l vedere</l>
              <l>con forza non usata</l>
              <l>ciascun per s&#233; accese novo foco,</l>
              <l>nel qual tutta mi coco;</l>
              <l>n&#233; mi pu&#242; altri che tu confortare</l>
              <l>o ritornar la virt&#250; sbigottita.</l>
            </lg>
            <lg>
              <milestone id="p07970013" />
              <l>Deh dimmi s'esser dee, e quando fia,</l>
              <l>ch'io ti trovi giammai</l>
              <l>dov'io baciai quegli occhi che m'han morta;</l>
              <l>dimmel, caro mio bene, anima mia,</l>
              <l>quando tu vi verrai, e, col dir 
              <q direct="unspecified">Tosto</q>alquanto mi conforta.</l>
              <l>Sia la dimora corta</l>
              <l>d'ora al venire, e poi lunga allo stare,</l>
              <l>ch'io non men curo, s&#237; m'ha Amor ferita.</l>
            </lg>
            <lg>
              <milestone id="p07970014" />
              <l>Se egli avvien che io mai pi&#250; ti tenga,</l>
              <l>non so s'io sar&#242; sciocca,</l>
              <l>com'io or fui, a lasciarti partire.</l>
              <l>Io ti terr&#242;, e che pu&#242; s&#237; n'avenga;</l>
              <l>e della dolce bocca</l>
              <l>convien ch'io sodisfaccia al mio disire.</l>
              <l>D'altro non voglio or dire.</l>
              <l>dunque vien tosto, vienmi ad abracciare</l>
              <l>che 'l pur pensarlo di cantar m'invita.</l>
            </lg>
          </div3>
          <p>
          <milestone id="p07970015" />Estimar fece questa canne a tutta la brigata che nuovo e piacevole amore 
          <name type="person" persref="filomena">Filomena</name> strignesse; e per ci&#242; che per le parole di quella pareva che ella pi&#250; avanti che la vista sola n'avesse sentito, tenendonela pi&#250; felice, invidia per tali vi furono le ne fu avuta. Ma poi che la sua canzon fu finita, ricordandosi la 
          <name type="person" persref="lauretta">reina</name> che il d&#237; seguente era venerd&#237;, cos&#237; a tutti piacevolmente disse: 
          <milestone id="p07970016" />
          <q direct="unspecified" who="lauretta">Voi sapete, nobili donne e voi giovani, che domane &#232; quel d&#237; che alla passione del nostro Signore &#232; consecrato, il qual, se ben vi ricorda, noi divotamente celebrammo, essendo reina 
          <name type="person" persref="neifile">Neifile</name>, e a' ragionamenti dilettevoli demmo luogo, e il simigliante facemmo del sabato subsequente. 
          <milestone id="p07970017" />Per che, volendo il buono essemplo datone da 
          <name type="person" persref="neifile">Neifile</name> seguitare, estimo che onesta cosa sia, che domane e l'altro d&#237;, come i passati giorni facemmo, dal nostro dilettevole novellare ci asteniamo, quello a memoria riducendoci che in cos&#237; fatti giorni per la salute delle nostre anime addivenne.</q></p>
          <p>
          <milestone id="p07970018" />Piacque a tutti il divoto parlare della loro 
          <name type="person" persref="lauretta">reina</name>, dalla quale licenziati, essendo gi&#224; buona pezza di notte passata, tutti s'andarono a riposare.</p>
        </div2>
      </div1>
      
      