<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="filomena" id="nov0601">
          <head>Novella Prima</head>
          <argument>
            <p>
            <milestone id="p06010001" />Un 
            <name type="person" persref="cavaliere-0601">cavalier</name> dice a 
            <name type="person" persref="oretta">madonna Oretta</name> di portarla con una novella: e, mal compostamente dicendola, &#232; da lei pregato che a pi&#232; la ponga.</p>
          </argument>
          <div3 who="filomena" type="commentary">
            <p>
            <milestone id="p06010002" />Giovani donne, come ne' lucidi sereni sono le stelle ornamento del cielo e nella primavera i fiori de' verdi prati e de' colli i rivestiti albuscelli, cos&#237; de' laudevoli costumi e de' ragionamenti belli sono i leggiadri motti; li quali, per ci&#242; che brievi sono, tanto stanno meglio alle donne che agli uomini quanto pi&#250; alle donne che agli uomini il molto parlar si disdice. 
            <milestone id="p06010003" />&#200; il vero che, qual si sia la cagione, o la malvagit&#224; del nostro ingegno o inimicizia singulare che a' nostri secoli sia portata da' cieli, oggi poche o non niuna donna rimasa ci &#232; la qual ne sappia ne' tempi oportuni dire alcuno o, se detto l'&#232;, intenderlo come si conviene: general vergogna di tutte noi. 
            <milestone id="p06010004" />Ma per ci&#242; che gi&#224; sopra questa materia assai da 
            <name type="person" persref="pampinea">Pampinea</name> fu detto, pi&#250; oltre non intendo di dirne; ma per farvi avvedere quanto abbiano in s&#233; di bellezza a' tempi detti, un cortese impor di silenzio fatto da una 
            <name type="person" persref="oretta">gentil donna</name> a un 
            <name type="person" persref="cavaliere-0601">cavaliere</name> mi piace di raccontarvi.</p>
          </div3>
          <p>
          <milestone id="p06010005" />S&#237; come molte di voi o possono per veduta sapere o possono avere udito, egli non &#232; ancora guari che nella 
          <name type="place" placeref="firenze">nostra citt&#224;</name> fu una gentile e costumata donna e ben parlante, il cui valore non merit&#242; che il suo nome si taccia. 
          <milestone id="p06010006" />Fu adunque chiamata 
          <name type="person" persref="oretta">madonna Oretta</name> e fu moglie di messer 
          <name type="person" persref="gerispina">Geri Spina</name>; la quale per avventura essendo in 
          <name type="place" placeref="contado-0601">contado</name>, come noi siamo, e da un luogo a un altro andando per via di diporto insieme con donne e con cavalieri, li quali a casa sua il d&#237; avuti aveva a desinare, e essendo forse la via lunghetta di l&#224; onde si partivano a col&#224; dove tutti a pi&#232; d'andare intendevano, disse uno de' cavalieri della brigata: 
          <milestone id="p06010007" />
          <q direct="unspecified" who="cavaliere-0601">
          <name type="person" persref="oretta">Madonna Oretta</name>, quando voi vogliate, io vi porter&#242;, gran parte della via che a andare abbiamo, a cavallo con una delle belle novelle del mondo</q>.</p>
          <p>
          <milestone id="p06010008" />Al quale 
          <name type="person" persref="oretta">la donna</name> rispose: 
          <q direct="unspecified" who="oretta">
          <name type="person" persref="cavaliere-0601">Messere</name>, anzi ve ne priego io molto, e sarammi carissimo</q>.</p>
          <p>
          <milestone id="p06010009" />Messer lo 
          <name type="person" persref="cavaliere-0601">cavaliere</name>, al quale forse non stava meglio la spada allato che 'l novellar nella lingua, udito questo, cominci&#242; una sua novella, la quale nel vero da s&#233; era bellissima, ma egli or tre e quatro e sei volte replicando una medesima parola e ora indietro tornando e talvolta dicendo: 
          <q direct="unspecified" who="cavaliere-0601">Io non dissi bene</q>e spesso ne' nomi errando, un per un altro ponendone, fieramente la guastava: senza che egli pessimamente, secondo le qualit&#224; delle persone e gli atti che accadevano, profereva.</p>
          <p>
          <milestone id="p06010010" />Di che a madonna 
          <name type="person" persref="oretta">Oretta</name>, udendolo, spesse volte veniva un sudore e uno sfinimento di cuore, come se inferma fosse stata per terminare; la qual cosa poi che pi&#250; sofferir non pot&#233;, conoscendo che il 
          <name type="person" persref="cavaliere-0601">cavaliere</name> era entrato nel pecoreccio n&#233; era per riuscirne, piacevolemente disse: 
          <milestone id="p06010011" />
          <q direct="unspecified" who="oretta">Messer, questo vostro cavallo ha troppo duro trotto, per che io vi priego che vi piaccia di pormi a pi&#232;</q>.</p>
          <p>
          <milestone id="p06010012" />Il 
          <name type="person" persref="cavaliere-0601">cavaliere</name>, il quale per avventura era molto migliore intenditor che novellatore, inteso il motto e quello in festa e in gabbo preso, mise mano in altre novelle e quella che cominciata aveva e mal seguita senza finita lasci&#242; stare.</p>
        </div2>
        
        