<?xml version="1.0" encoding="UTF-8"?>
<div2 type="conclusion" who="author" id="d07conclu">
          <head>Conclusione</head>
          <p>
          <milestone id="p07970001" />
          <name>Zefiro</name> era levato per lo sole che al ponente s'avvicinava, quando il 
          <name type="person" persref="dioneo">re</name>, finita la sua novella n&#233; alcuno altro restandogli a dire, levatasi la corona di testa, sopra il capo la pose alla 
          <name type="person" persref="lauretta">Lauretta</name>, dicendo: 
          <q direct="unspecified" who="dioneo">Madonna, io vi corono di voi medesima reina della nostra brigata; quello omai che crederete che piacer sia di tutti e consolazione, s&#237; come donna, comanderete;</q>e riposesi a sedere.</p>
          <p>
          <milestone id="p07970002" />La 
          <name type="person" persref="lauretta">Lauretta</name>, divenuta reina, si fece chiamare il siniscalco, al quale impose che ordinasse che nella piacevole 
          <name type="place" placeref="valledonnebrigata-01">valle</name> alquanto a migliore ora che l'usato si mettesser le tavole, acci&#242; che poi adagio si potessero al 
          <name type="place" placeref="palagiobrigata-02">palagio</name> tornare; e appresso ci&#242; che a fare avesse, mentre il suo reggimento durasse, gli divis&#242;. 
          <milestone id="p07970003" />Quindi, rivolta alla compagnia, disse: 
          <q direct="unspecified" who="lauretta">
          <name type="person" persref="dioneo">Dioneo</name> volle ieri che oggi si ragionasse delle beffe che le donne fanno a' mariti; e, se non fosse ch'io non voglio mostrare d'essere di schiatta di can botolo che incontanente si vuol vendicare, io direi che domane si dovesse ragionare delle beffe che gli uomini fanno alle lor mogli. 
          <milestone id="p07970004" />Ma, lasciando star questo, dico che ciascun pensi di 
          <seg type="topic">dire di quelle beffe che tutto il giorno, o donna ad uomo, o uomo a donna, o l'uno uomo all'altro si fanno</seg>; e credo che in questo sar&#224; non men di piacevole ragionare, che stato sia questo giorno;</q>e cos&#237; detto, levatasi in pi&#232;, per infino ad ora di cena licenzi&#242; la brigata.</p>
          <p>
          <milestone id="p07970005" />Levaronsi adunque le donne e gli uomini parimente, de' quali alcuni scalzi per la chiara acqua cominciarono ad andare, e altri tra' belli e diritti alberi sopra il verde prato s'andavano diportando. 
          <milestone id="p07970006" />
          <name type="person" persref="dioneo">Dioneo</name> e la 
          <name type="person" persref="fiammetta">Fiammetta</name> gran pezza cantarono insieme d'
          <name type="person" persref="arcita">Arcita</name> e di 
          <name type="person" persref="palemone">Palemone</name>: e cos&#237;, vari e diversi diletti pigliando, il tempo infino all'ora della cena con grandissimo piacer trapassarono. La qual venuta e lungo al 
          <name type="place" placeref="laghettobrigata-01">pelaghetto</name> a tavola postisi, quivi al canto di mille uccelli, rinfrescati sempre da un'aura soave che da quelle montagnette dattorno nasceva, senza alcuna mosca, riposatamente e con letizia cenarono. 
          <milestone id="p07970007" />E levate le tavole, poi che alquanto la 
          <name type="place" placeref="valledonnebrigata-01">piacevol valle</name> ebber circuita, essendo ancora il sole alto a mezzo vespro, s&#237; come alla loro 
          <name type="person" persref="lauretta">reina</name> piacque, in verso la loro usata dimora con lento passo ripresero il cammino; e motteggiando e cianciando di ben mille cose, cos&#237; di quelle che il d&#237; erano state ragionate come d'altre, al 
          <name type="place" placeref="palagiobrigata-02">bel palagio</name> assai vicino di notte pervennero. 
          <milestone id="p07970008" />Dove con freschissimi vini e con confetti la fatica del picciol cammin cacciata via, intorno della 
          <name type="place" placeref="fontebrigata-01">bella fontana</name> di presente furono in sul danzare, quando al suono della cornamusa di 
          <name type="person" persref="tindaro">Tindaro</name> e quando d'altri suon carolando. 
          <milestone id="p07970009" />Ma alla fine la 
          <name>reina</name> comand&#242; a 
          <name type="person" persref="filomena">Filomena</name> che dicesse una canzone, la quale cos&#237; incominci&#242;:</p>
          <div3 who="filomena" type="song">
            <lg>
              <milestone id="p07970010" />
              <l>Deh lassa la mia vita!</l>
              <l>Sar&#224; giammai ch'io possa ritornare</l>
              <l>donde mi tolse noiosa partita?</l>
            </lg>
            <lg>
              <milestone id="p07970011" />
              <l>Certo io non so, tanto &#232; 'l disio focoso</l>
              <l>che io porto nel petto,</l>
              <l>di ritrovarmi ov'io lassa gi&#224; fui.</l>
              <l>O caro bene, o solo mio riposo,</l>
              <l>che 'l mio cuor tien distretto,</l>
              <l>deh dilmi tu, ch&#233; domandarne altrui</l>
              <l>non oso, n&#233; so cui.</l>
              <l>deh, signor mio, deh fammelo sperare</l>
              <l>s&#237; ch'io conforti l'anima smarrita.</l>
            </lg>
            <lg>
              <milestone id="p07970012" />
              <l>Io non so ben ridir qual fu 'l piacere</l>
              <l>che s&#237; m'ha infiammata,</l>
              <l>ch&#233; io non trovo d&#237; n&#233; notte loco.</l>
              <l>perch&#233; l'udire e 'l sentire e 'l vedere</l>
              <l>con forza non usata</l>
              <l>ciascun per s&#233; accese novo foco,</l>
              <l>nel qual tutta mi coco;</l>
              <l>n&#233; mi pu&#242; altri che tu confortare</l>
              <l>o ritornar la virt&#250; sbigottita.</l>
            </lg>
            <lg>
              <milestone id="p07970013" />
              <l>Deh dimmi s'esser dee, e quando fia,</l>
              <l>ch'io ti trovi giammai</l>
              <l>dov'io baciai quegli occhi che m'han morta;</l>
              <l>dimmel, caro mio bene, anima mia,</l>
              <l>quando tu vi verrai, e, col dir 
              <q direct="unspecified">Tosto</q>alquanto mi conforta.</l>
              <l>Sia la dimora corta</l>
              <l>d'ora al venire, e poi lunga allo stare,</l>
              <l>ch'io non men curo, s&#237; m'ha Amor ferita.</l>
            </lg>
            <lg>
              <milestone id="p07970014" />
              <l>Se egli avvien che io mai pi&#250; ti tenga,</l>
              <l>non so s'io sar&#242; sciocca,</l>
              <l>com'io or fui, a lasciarti partire.</l>
              <l>Io ti terr&#242;, e che pu&#242; s&#237; n'avenga;</l>
              <l>e della dolce bocca</l>
              <l>convien ch'io sodisfaccia al mio disire.</l>
              <l>D'altro non voglio or dire.</l>
              <l>dunque vien tosto, vienmi ad abracciare</l>
              <l>che 'l pur pensarlo di cantar m'invita.</l>
            </lg>
          </div3>
          <p>
          <milestone id="p07970015" />Estimar fece questa canne a tutta la brigata che nuovo e piacevole amore 
          <name type="person" persref="filomena">Filomena</name> strignesse; e per ci&#242; che per le parole di quella pareva che ella pi&#250; avanti che la vista sola n'avesse sentito, tenendonela pi&#250; felice, invidia per tali vi furono le ne fu avuta. Ma poi che la sua canzon fu finita, ricordandosi la 
          <name type="person" persref="lauretta">reina</name> che il d&#237; seguente era venerd&#237;, cos&#237; a tutti piacevolmente disse: 
          <milestone id="p07970016" />
          <q direct="unspecified" who="lauretta">Voi sapete, nobili donne e voi giovani, che domane &#232; quel d&#237; che alla passione del nostro Signore &#232; consecrato, il qual, se ben vi ricorda, noi divotamente celebrammo, essendo reina 
          <name type="person" persref="neifile">Neifile</name>, e a' ragionamenti dilettevoli demmo luogo, e il simigliante facemmo del sabato subsequente. 
          <milestone id="p07970017" />Per che, volendo il buono essemplo datone da 
          <name type="person" persref="neifile">Neifile</name> seguitare, estimo che onesta cosa sia, che domane e l'altro d&#237;, come i passati giorni facemmo, dal nostro dilettevole novellare ci asteniamo, quello a memoria riducendoci che in cos&#237; fatti giorni per la salute delle nostre anime addivenne.</q></p>
          <p>
          <milestone id="p07970018" />Piacque a tutti il divoto parlare della loro 
          <name type="person" persref="lauretta">reina</name>, dalla quale licenziati, essendo gi&#224; buona pezza di notte passata, tutti s'andarono a riposare.</p>
        </div2>
      