<?xml version="1.0" encoding="UTF-8"?>
<div2 type="conclusion" who="author" id="d02conclu">
          <head>Conclusione</head>
          <p>
          <milestone id="p02970001" />Questa novella di&#232; tanto che ridere a tutta la compagnia, che niuna ve n'era a cui non dolessero le mascelle: e di pari consentimento tutte le donne dissero che 
          <name type="person" persref="dioneo">Dioneo</name> diceva vero e che 
          <name type="person" persref="bernabo">Bernab&#242;</name> era stato una bestia. 
          <milestone id="p02970002" />Ma poi che la novella fu finita e le risa ristate, avendo la 
          <name type="person" persref="filomena">reina</name> riguardato che l'ora era omai tarda e che tutti avean novellato e la fine della sua signoria era venuta, secondo il cominciato ordine, trattasi la ghirlanda di capo, sopra la testa la pose di 
          <name type="person" persref="neifile">Neifile</name> con lieto viso dicendo: 
          <q direct="unspecified" who="filomena">Omai, cara compagna, di questo piccol popolo il governo sia tuo</q>: e a seder si ripose.</p>
          <p>
          <milestone id="p02970003" />
          <name type="person" persref="neifile">Neifile</name> del ricevuto onore un poco arross&#242;, e tal nel viso divenne qual fresca rosa d'aprile o di maggio in su lo schiarir del giorno si mostra, con gli occhi vaghi e sintillanti non altramenti che matutina stella, un poco bassi. Ma poi che l'onesto romor de' circustanti, nel quale il favor loro verso la reina lietamente mostravano, si fu riposato e ella ebbe ripreso l'animo, alquanto pi&#250; alta che usata non era sedendo, disse: 
          <milestone id="p02970004" />
          <q direct="unspecified" who="neifile">Poi che cos&#237; &#232; che io vostra reina sono, non dilungandomi dalla maniera tenuta per quelle che davanti a me sono state, il cui reggimento voi ubidendo commendato avete, il parer mio in poche parole vi far&#242; manifesto, il quale se dal vostro consiglio sar&#224; commendato, quel seguiremo. 
          <milestone id="p02970005" />Come voi sapete, domane &#232; venerd&#237; e il seguente d&#237; sabato, giorni, per le vivande le quali s'usano in quegli, alquanto tediosi alle pi&#250; genti; senza che il venerd&#237;, avendo riguardo che in esso Colui che per la nostra vita mor&#237; sostenne passione, &#232; degno di reverenza, per che giusta cosa e molto onesta reputerei che, a onor di Dio, pi&#250; tosto a orazioni che a novelle vacassimo. 
          <milestone id="p02970006" />E il sabato appresso usanza &#232; delle donne di lavarsi la testa, di tor via ogni polvere, ogni sucidume che per la fatica di tutta la passata settimana sopravenuta fosse; e soglion similmente assai, a reverenza della Vergine Madre del Figliuolo di Dio, digiunare, e da indi in avanti per onor della sopravegnente domenica da ciascuna opera riposarsi: per che, non potendo cos&#237; appieno in quel d&#237; l'ordine da noi preso nel vivere seguitare, similmente stimo sia ben fatto quel d&#237; delle novelle ci posiamo. 
          <milestone id="p02970007" />Appresso, per ci&#242; che noi qui quatro d&#237; dimorate saremo, se noi vogliam tor via che gente nuova non ci sopravenga, reputo oportuno di mutarci di qui e andarne altrove; e il dove io ho gi&#224; pensato e proveduto. 
          <milestone id="p02970008" />Quivi quando noi saremo domenica appresso dormire adunati, avendo noi oggi avuto assai largo spazio da discorrere ragionando, s&#237; perch&#233; pi&#250; tempo da pensare avrete e s&#237; perch&#233; sar&#224; ancora pi&#250; bello che un poco si ristringa del novellare la licenzia e che sopra uno de' molti fatti della fortuna si dica, e ho pensato che questo sar&#224;: 
          <milestone id="p02970009" />
          <seg type="topic">di chi alcuna cosa molto disiderata con industria acquistasse o la perduta recuperasse.</seg>Sopra che ciascun pensi di dire alcuna cosa che alla brigata esser possa utile o almeno dilettevole, salvo sempre il privilegio di 
          <name type="person" persref="dioneo">Dioneo</name>.</q></p>
          <p>
          <milestone id="p02970010" />Ciascuno commend&#242; il parlare e il diviso della 
          <name type="person" persref="neifile">reina</name>, e cos&#237; statuiron che fosse. La quale appresso questo, fattosi chiamare il suo siniscalco, dove metter dovesse la sera le tavole e quello appresso che far dovesse in tutto il tempo della sua signoria pienamente gli divis&#242;; e cos&#237; fatto, in pi&#232; dirizzata con la sua brigata, a far quello che pi&#250; piacesse a ciascuno gli licenzi&#242;.</p>
          <p>
          <milestone id="p02970011" />Presero adunque le donne e gli uomini inverso un 
          <name type="place" placeref="giardinetto-c02">giardinetto</name> la via e quivi, poi che alquanto diportati si furono, l'ora della cena venuta, con festa e con piacer cenarono; e da quella levati, come alla 
          <name type="person" persref="neifile">reina</name> piacque, menando 
          <name type="person" persref="emilia">Emilia</name> la carola, la seguente canzone da 
          <name type="person" persref="pampinea">Pampinea</name>, rispondendo l'altre, fu cantanta:</p>
          <div3 who="pampinea" type="song">
            <lg>
              <milestone id="p02970012" />
              <l>Qual donna canter&#224;, s'io non canto io,</l>
              <l>che son contenta d'ogni mio disio?</l>
            </lg>
            <lg>
              <milestone id="p02970013" />
              <l>Vien dunque, Amor, cagion d'ogni mio bene,</l>
              <l>d'ogni speranza e d'ogni lieto effetto;</l>
              <l>cantiamo insieme un poco,</l>
              <l>non de' sospir n&#233; delle amare pene</l>
              <l>ch'or pi&#250; dolce mi fanno il tuo diletto,</l>
              <l>ma sol del chiaro foco,</l>
              <l>nel quale ardendo in festa vivo e 'n gioco,</l>
              <l>te adorando come un mio idio.</l>
            </lg>
            <lg>
              <milestone id="p02970014" />
              <l>Tu mi ponesti innanzi agli occhi, Amore,</l>
              <l>il primo d&#237; ch'io nel tuo foco entrai,</l>
              <l>un giovinetto tale,</l>
              <l>che di bilt&#224;, d'ardir n&#233; di valore</l>
              <l>non se ne troverebbe un maggior mai,</l>
              <l>n&#233; pure a lui equale:</l>
              <l>di lui m'accesi tanto, che aguale</l>
              <l>lieta ne canto teco, signor mio.</l>
            </lg>
            <lg>
              <milestone id="p02970015" />
              <l>E quel che 'n questo m'&#232; sommo piacere</l>
              <l>&#232; ch'io gli piaccio quanto egli a me piace,</l>
              <l>Amor, la tua merzede;</l>
              <l>per che in questo mondo il mio volere</l>
              <l>posseggo, e spero nell'altro aver pace</l>
              <l>per quella intera fede</l>
              <l>che io gli porto. Idio, che questo vede,</l>
              <l>del regno suo ancor ne sar&#224; pio.</l>
            </lg>
          </div3>
          <p>
          <milestone id="p02970016" />Appresso questa, pi&#250; altre se ne cantarono e pi&#250; danze si fecero e sonarono diversi suoni; ma estimando la 
          <name type="person" persref="neifile">reina</name> tempo essere di doversi andare a posare, co' torchi avanti ciascuno alla sua camera se n'and&#242;. E li due d&#237; seguenti a quelle cose vacando che prima la reina avea ragionate, con disiderio aspettarono la domenica.</p>
        </div2>
      