<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="filostrato" id="nov0107">
          <head>Novella Settima</head>
          <argument>
            <p>
            <milestone id="p01070001" />
            <name type="person" persref="bergamino">Bergamino</name> con una novella di 
            <name type="person" persref="primasso">Primasso</name> e dell'
            <name type="person" persref="abatecligni">abate di Clign&#237;</name> onestamente morde una avarizia nuova venuta in messer 
            <name type="person" persref="canescala">Can della Scala</name>.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p01070002" />Mosse la piacevolezza d'
            <name type="person" persref="emilia">Emilia</name> e la sua novella la reina e ciascuno altro a ridere e a commendare il nuovo avviso del crociato. Ma poi che le risa rimase furono e racquetato ciascuno, 
            <name type="person" persref="filostrato">Filostrato</name>, al qual toccava il novellare, in cotal guisa cominci&#242; a parlare:</p>
          </div3>
          <div3 who="filostrato" type="commentary">
            <p>
            <milestone id="p01070003" />Bella cosa &#232;, valorose donne, il ferire un segno che mai non si muti, ma quella &#232; quasi maravigliosa, quando alcuna cosa non usata apparisce di subito, se subitamente da uno arciere &#232; ferita. 
            <milestone id="p01070004" />La viziosa e lorda vita de' cherici, in molte cose quasi di cattivit&#224; fermo segno, senza troppa difficult&#224; d&#224; di s&#233; da parlare, da mordere e da riprendere a ciascuno che ci&#242; disidera di fare. E per ci&#242;, come che ben facesse il valente uomo che lo inquisitore della ipocrita carit&#224; de' frati, che quello danno a' poveri che converrebbe loro dare al porco o gittar via, trafisse, assai estimo pi&#250; da lodare colui del quale, tirandomi a ci&#242; la precedente novella, parlar debbo: il quale messer 
            <name type="person" persref="canescala">Cane della Scala</name>, magnifico signore, d'una subita e disusata avarizia in lui apparita morse con una leggiadra novella, in altrui figurando quello che di s&#233; e di lui intendeva di dire: la quale &#232; questa.</p>
          </div3>
          <p>
          <milestone id="p01070005" />S&#237; come chiarissima fama quasi per tutto il mondo suona, messer 
          <name type="person" persref="canescala">Can della Scala</name>, al quale in assai cose fu favorevole la fortuna, fu uno de' pi&#250; notabili e de' pi&#250; magnifichi signori che dallo imperadore 
          <name type="person" persref="federicoii">Federigo secondo</name> in qua si sapesse in 
          <name type="place" placeref="italia">Italia</name>. 
          <milestone id="p01070006" />Il quale, avendo disposto di fare una notabile e maravigliosa festa in 
          <name type="place" placeref="verona">Verona</name>, e a quella molta gente e di varie parti fosse venuta e massimamente uomini di corte d'ogni maniera, subito, qual che la cagion fosse, da ci&#242; si ritrasse, e in parte provedette coloro che venuti v'erano e licenziolli. 
          <milestone id="p01070007" />Solo uno, chiamato 
          <name type="person" persref="bergamino">Bergamino</name>, oltre al credere di chi non l'ud&#237; presto parlatore e ornato, senza essere d'alcuna cosa proveduto o licenzia datagli, si rimase, sperando che non senza sua futura utilit&#224; ci&#242; dovesse essere stato fatto. Ma nel pensiero di messer 
          <name type="person" persref="canescala">Cane</name> era caduto ogni cosa che gli si donasse vie peggio esser perduta che se nel fuoco fosse stata gittata: n&#233; di ci&#242; gli dicea o facea dire alcuna cosa.</p>
          <p>
          <milestone id="p01070008" />
          <name type="person" persref="bergamino">Bergamino</name> dopo alquanti d&#237;, non veggendosi n&#233; chiamare n&#233; richiedere a cosa che a suo mestier partenesse e oltre a ci&#242; consumarsi nello albergo co' suoi cavalli e co' suoi fanti, incominci&#242; a prender malinconia; ma pure aspettava, non parendogli ben far di partirsi. 
          <milestone id="p01070009" />E avendo seco portate tre belle e ricche robe, che donate gli erano state da altri signori, per comparire orrevole alla festa, volendo il suo oste esser pagato, primieramente gli diede l'una e appresso, soprastando ancora molto pi&#250;, convenne, se pi&#250; volle col suo oste tornare, gli desse la seconda; e cominci&#242; sopra la terza a mangiare, disposto di tanto stare a vedere quanto quella durasse e poi partirsi.</p>
          <p>
          <milestone id="p01070010" />Ora, mentre che egli sopra la terza roba mangiava, avvenne che egli si trov&#242; un giorno, desinando messer 
          <name type="person" persref="canescala">Cane</name>, davanti da lui assai nella vista malinconoso; il quale messer 
          <name type="person" persref="canescala">Can</name> veggendo, pi&#250; per istraziarlo che per diletto pigliare d'alcun suo detto, disse: 
          <q direct="unspecified" who="canescala">
          <name type="person" persref="bergamino">Bergamino</name>, che hai tu? tu stai cos&#237; malinconoso! Dinne alcuna cosa</q>.</p>
          <p>
          <milestone id="p01070011" />
          <name type="person" persref="bergamino">Bergamino</name> allora, senza punto pensare quasi molto tempo pensato avesse, subitamente in acconcio de' fatti suoi disse questa novella: 
          <q type="novella" direct="unspecified" who="bergamino">Signor mio, voi dovete sapere che 
          <name type="person" persref="primasso">Primasso</name> fu un gran valente uomo in gramatica e fu oltre a ogni altro grande e presto versificatore: le quali cose il renderono tanto raguardevole e s&#237; famoso, che, ancora che per vista in ogni parte conosciuto non fosse, per nome e per fama quasi niuno era che non sapesse chi fosse 
          <name type="person" persref="primasso">Primasso</name>. 
          <milestone id="p01070012" />Ora avvenne che, trovandosi egli una volta a 
          <name type="place" placeref="parigi">Parigi</name> in povero stato, s&#237; come egli il pi&#250; del tempo dimorava per la vert&#250; che poco era gradita da coloro che possono assai, ud&#237; ragionare d'uno 
          <name type="person" persref="abatecligni">abate di Clign&#237;</name>, il quale si crede che sia il pi&#250; ricco prelato di sue entrate che abbia la Chiesa di Dio dal Papa in fuori; e di lui ud&#237; dire maravigliose e magnifiche cose in tener sempre corte e non esser mai a alcuno, che andasse l&#224; dove egli fosse, negato n&#233; mangiar n&#233; bere, solo che quando l'
          <name type="person" persref="abatecligni">abate</name> mangiasse il domandasse. 
          <milestone id="p01070013" />La qual cosa 
          <name type="person" persref="primasso">Primasso</name> udendo, s&#237; come uomo che si dilettava di vedere i valenti uomini e' signori, diliber&#242; di volere andare a vedere la magnificenza di questo 
          <name type="person" persref="abatecligni">abate</name> e domand&#242; quanto egli allora dimorasse presso a 
          <name type="place" placeref="parigi">Parigi</name>. A che gli fu risposto che forse a sei miglia, a un suo luogo; al quale 
          <name type="person" persref="primasso">Primasso</name> pens&#242; di potervi essere, movendosi la mattina a buona ora, a ora di mangiare. 
          <milestone id="p01070014" />Fattasi adunque la via insegnare, non trovando alcun che v'andasse, temette non per isciagura gli venisse smarrita e quinci potere andare in parte dove cos&#237; tosto non troveria da mangiare; per che, se ci&#242; avvenisse, acci&#242; che di mangiare non patisse disagio, seco pens&#242; di portare tre pani, avvisando che dell'acqua, come che ella gli piacesse poco, troverebbe in ogni parte da bere. E quegli messisi in seno, prese il suo cammino e vennegli s&#237; ben fatto, che avanti ora di mangiare pervenne l&#224; dove l'
          <name type="person" persref="abatecligni">abate</name> era. 
          <milestone id="p01070015" />E entrato dentro and&#242; riguardando per tutto, e veduta la gran moltitudine delle tavole messe e il grande apparecchio della cucina e l'altre cose per lo desinare apprestate, fra se medesimo disse: 
          <q type="internalmonologue" direct="unspecified" who="primasso">Veramente &#232; questi cos&#237; magnifico come uom dice.</q>
          <milestone id="p01070016" />E stando alquanto intorno a queste cose attento, il siniscalco dell'
          <name type="person" persref="abatecligni">abate</name>, per ci&#242; che ora era di mangiare, comand&#242; che l'acqua si desse alle mani; e, data l'acqua, mise ogn'uomo a tavola. E per avventura avvenne che 
          <name type="person" persref="primasso">Primasso</name> fu messo a sedere appunto di rimpetto all'uscio della camera donde l'
          <name type="person" persref="abatecligni">abate</name> dovea uscire per venire nella sala a mangiare. 
          <milestone id="p01070017" />Era in quella corte questa usanza, che in su le tavole vino n&#233; pane n&#233; altre cose da mangiare o da ber si ponea gi&#224; mai, se prima l'
          <name type="person" persref="abatecligni">abate</name> non veniva a sedere alla tavola. Avendo adunque il siniscalco le tavole messe, fece dire all'
          <name type="person" persref="abatecligni">abate</name> che, qualora gli piacesse, il mangiare era presto. 
          <milestone id="p01070018" />L'
          <name type="person" persref="abatecligni">abate</name> fece aprir la camera per venir nella sala: e venendo si guard&#242; innanzi e per ventura il primo uomo che agli occhi gli corse fu 
          <name type="person" persref="primasso">Primasso</name>, il quale assai male era in arnese e cui egli per veduta non conoscea: e come veduto l'ebbe, incontanente gli corse nello animo un pensiero cattivo e mai pi&#250; non statovi, e disse seco: 
          <milestone id="p01070019" />
          <q type="internalmonologue" direct="unspecified" who="abatecligni">Vedi a cui io do mangiare il mio!</q>E tornandosi adietro, comand&#242; che la camera fosse serrata e domand&#242; coloro che appresso lui erano se alcuno conoscesse quel ribaldo che arrimpetto all'uscio della sua camera sedeva alle tavole. Ciascuno rispose del no. 
          <milestone id="p01070020" />
          <name type="person" persref="primasso">Primasso</name>, il quale avea talento di mangiare, come colui che camminato avea e uso non era di digiunare, avendo alquanto aspettato e veggendo che l'
          <name type="person" persref="abatecligni">abate</name> non veniva, si trasse di seno l'uno de' tre pani li quali portati aveva e cominci&#242; a mangiare. 
          <milestone id="p01070021" />L'
          <name type="person" persref="abatecligni">abate</name>, poi che alquanto fu stato, comand&#242; a uno de' suoi famigliari che riguardasse se partito si fosse questo 
          <name type="person" persref="primasso">Primasso</name>. Il famigliare rispose: 
          <q direct="unspecified">Messer no, anzi mangia pane, il quale mostra che egli seco recasse</q>. Disse allora l'
          <name type="person" persref="abatecligni">abate</name>: 
          <q direct="unspecified" who="abatecligni">Or mangi del suo, se egli n'ha, ch&#233; del nostro non manger&#224; egli oggi.</q>
          <milestone id="p01070022" />Avrebbe voluto l'
          <name type="person" persref="abatecligni">abate</name> che 
          <name type="person" persref="primasso">Primasso</name> da se stesso si fosse partito, per ci&#242; che accomiatarlo non gli pareva far bene. 
          <name type="person" persref="primasso">Primasso</name>, avendo l'un pane mangiato e l'
          <name type="person" persref="abatecligni">abate</name> non vegnendo, cominci&#242; a mangiare il secondo; il che similmente all'
          <name type="person" persref="abatecligni">abate</name> fu detto, che fatto avea guardare se partito si fosse. 
          <milestone id="p01070023" />Ultimamente, non venendo l'
          <name type="person" persref="abatecligni">abate</name>, 
          <name type="person" persref="primasso">Primasso</name> mangiato il secondo cominci&#242; a mangiare il terzo: il che ancora fu all'
          <name type="person" persref="abatecligni">abate</name> detto, il quale seco stesso cominci&#242; a pensare e a dire: 
          <q direct="unspecified" who="abatecligni">Deh questa che novit&#224; &#232; oggi che nella anima m'&#232; venuta, che avarizia, chente sdegno, e per cui? Io ho dato mangiare il mio, gi&#224; &#232; molt'anni, a chiunque mangiar n'ha voluto, senza guardare se gentile uomo &#232; o villano, o povero o ricco, o mercatante o barattiere stato sia, e a infiniti ribaldi con l'occhio me l'ho veduto straziare, n&#233; mai nell'animo m'entr&#242; questo pensiero che per costui mi c'&#232; entrato. 
          <milestone id="p01070024" />Fermamente avarizia non mi dee avere assalito per uomo di piccolo affare: qualche gran fatto dee esser costui che ribaldo mi pare, poscia che cos&#237; mi s'&#232; rintuzzato l'animo d'onorarlo.</q>
          <milestone id="p01070025" />E cos&#237; detto, volle saper chi fosse; e trovato che era 
          <name type="person" persref="primasso">Primasso</name>, quivi venuto a vedere della sua magnificenza quello che n'aveva udito, il quale avendo l'
          <name type="person" persref="abatecligni">abate</name> per fama molto tempo davante per valente uom conosciuto, si vergogn&#242;, e vago di fare l'amenda in molte maniere s'ingegn&#242; d'onorarlo. 
          <milestone id="p01070026" />E appresso mangiare, secondo che alla sufficienza di 
          <name type="person" persref="primasso">Primasso</name> si conveniva, il f&#233; nobilmente vestire, e donatigli denari e pallafreno, nel suo albitrio rimise l'andare e lo stare. Di che 
          <name type="person" persref="primasso">Primasso</name> contento, rendutegli quelle grazie le quali pot&#233; maggiori, a 
          <name type="place" placeref="parigi">Parigi</name>, donde a pi&#232; partito s'era, ritorn&#242; a cavallo</q>.</p>
          <p>
          <milestone id="p01070027" />Messer 
          <name type="person" persref="canescala">Cane</name>, il quale intendente signore era, senza altra dimostrazione alcuna ottimamente intese ci&#242; che dir volea 
          <name type="person" persref="bergamino">Bergamino</name>: e sorridendo gli disse: 
          <q direct="unspecified" who="canescala">
          <name type="person" persref="bergamino">Bergamino</name>, assai acconciamente hai mostrati i danni tuoi, la tua virt&#250; e la mia avarizia e quel che da me disideri: e veramente mai pi&#250; che ora per te da avarizia assalito non fui, ma io la caccer&#242; con quel bastone che tu medesimo hai divisato</q>. 
          <milestone id="p01070028" />E fatto pagare l'oste di 
          <name type="person" persref="bergamino">Bergamino</name> e lui nobilissimamente d'una sua roba vestito, datigli denari e un pallafreno, nel suo piacere per quella volta rimise l'andare e lo stare.</p>
        </div2>
        
        