<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="dioneo" id="nov0410">
          <head>Novella Decima</head>
          <argument>
            <p>
            <milestone id="p04100001" />La 
            <name type="person" persref="moglie-0410">moglie</name> d'un 
            <name type="person" persref="matteomontagna">medico</name> per morto mette un suo amante adoppiato in una arca, la quale con tutto lui due usurai se ne portano in casa. Questi si sente, &#232; preso per ladro; la 
            <name type="person" persref="fante-0410">fante</name> della donna racconta alla signoria s&#233; averlo esso nell'arca dagli usurieri imbolata, laond'egli scampa dalle forche e i prestatori d'avere l'arca furata sono condannati in denari.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p04100002" />Solamente a 
            <name type="person" persref="dioneo">Dioneo</name>, avendo gi&#224; il re fatto fine al suo dire, restava la sua fatica, il quale, ci&#242; conoscendo, e gi&#224; dal re essendogli imposto, incominci&#242;:</p>
          </div3>
          <div3 who="dioneo" type="commentary">
            <p>
            <milestone id="p04100003" />Le miserie degli infelici amori raccontate, non che a voi, donne, ma a me hanno gi&#224; contristati gli occhi e 'l petto, per che io sommamente disiderato ho che a capo se ne venisse. Ora, lodato sia Iddio, che finite sono (salvo se io non volessi a questa malvagia derrata fare una mala giunta, di che Idio mi guardi), senza andar pi&#250; dietro a cos&#237; dolorosa materia, da alquanto pi&#250; lieta e migliore incomincer&#242;, forse buono indizio dando a ci&#242; che nella seguente giornata si dee raccontare.</p>
          </div3>
          <p>
          <milestone id="p04100004" />Dovete adunque sapere, bellissime giovani, che ancora non &#232; gran tempo che in 
          <name type="place" placeref="salerno-0410">Salerno</name> fu un grandissimo medico in cirugia, il cui nome fu maestro 
          <name type="person" persref="matteomontagna">Mazzeo della Montagna</name>. Il quale, gi&#224; all'ultima vecchiezza venuto, avendo presa per moglie una bella e gentil 
          <name type="person" persref="moglie-0410">giovane</name> della sua citt&#224;, di nobili vestimenti e ricchi e d'altre gioie e tutto ci&#242; che a una donna pu&#242; piacere meglio che altra della citt&#224; teneva fornita; vero &#232; che ella il pi&#250; del tempo stava infreddata, s&#237; come colei che nel letto era male dal maestro tenuta coperta. 
          <milestone id="p04100005" />Il quale, come messer 
          <name type="person" persref="riccardochinzica">Ricciardo di Chinzica</name>, di cui dicemmo, alla sua insegnava le feste, cos&#237; costui a costei mostrava che il giacere con una donna una volta si penava a ristorar non so quanti d&#237;, e simili ciance; di che ella viveva pessimamente contenta.</p>
          <p>
          <milestone id="p04100006" />E s&#237; come savia e di grande animo, per potere quello da casa risparmiare, si dispose di gittarsi alla strada e voler logorar dello altrui; e pi&#250; e pi&#250; giovani riguardati, alla fine uno ne le fu all'animo, nel quale ella pose tutta la sua speranza, tutto il suo animo e tutto il ben suo. Di che il giovane accortosi, e piacendogli forte, similmente in lei tutto il suo amor rivolse.
          <milestone id="p04100007" />Era costui chiamato 
          <name type="person" persref="ruggieriaieroli">Ruggieri d'Aieroli</name>, di nazion nobile ma di cattiva vita e di biasimevole stato, in tanto che parente n&#233; amico lasciato s'avea che ben gli volesse o che il volesse vedere; e per tutto 
          <name type="place" placeref="salerno-0410">Salerno</name> di ladronecci o d'altre vilissime cattivit&#224; era infamato, di che la 
          <name type="person" persref="moglie-0410">donna</name> poco cur&#242;, piacendole esso per altro, e con una sua 
          <name type="person" persref="fante-0410">fante</name> tanto ordin&#242; che insieme furono. 
          <milestone id="p04100008" />E poi che alquanto diletto preso ebbero, la donna gli cominci&#242; a biasimare la sua passata vita e a pregarlo che, per amor di lei, di quelle cose si rimanesse; e a dargli materia di farlo lo incominci&#242; a sovenire quando d'una quantit&#224; di denari e quando d'un'altra.</p>
          <p>
          <milestone id="p04100009" />E in questa maniera perseverando insieme assai discretamente, avvenne che al 
          <name type="person" persref="matteomontagna">medico</name> fu messo tra le mani uno infermo, il quale aveva guasta l'una delle gambe: il cui difetto avendo il maestro veduto, disse a' suoi parenti che, dove un osso fracido il quale aveva nella gamba non gli si cavasse, a costui si convenia del tutto o tagliare tutta la gamba o morire, e a trargli l'osso potrebbe guerire, ma che egli altro che per morto nol prenderebbe; a che accordatisi coloro a' quali apparteneva, per cos&#237; gliele diedero. 
          <milestone id="p04100010" />Il 
          <name type="person" persref="matteomontagna">medico</name>, avvisando che l'infermo senza essere adoppiato non sosterrebbe la pena n&#233; si lascerebbe medicare, dovendo attendere in sul vespro a questo servigio, f&#233; la mattina d'una sua certa composizione stillare una acqua la quale l'avesse, bevendola, tanto a far dormire quanto esso avvisava di doverlo poter penare a curare; e quella fattasene venire a casa, nella sua camera la pose, senza dire a alcuno ci&#242; che si fosse.</p>
          <p>
          <milestone id="p04100011" />Venuta l'ora del vespro, dovendo il maestro andare a costui, gli venne un messo da certi suoi grandissimi amici d'
          <name type="place" placeref="amalfi">Amalfi</name> che egli non dovesse lasciar per cosa alcuna che incontanente l&#224; non andasse, per ci&#242; che una gran zuffa stata v'era, di che molti v'erano stati fediti. 
          <milestone id="p04100012" />Il 
          <name type="person" persref="matteomontagna">medico</name>, prolungata nella seguente mattina la cura della gamba, salito in su una barchetta, n'and&#242; a 
          <name type="place" placeref="amalfi">Amalfi</name>; per la qual cosa la 
          <name type="person" persref="moglie-0410">donna</name>, sappiendo lui la notte non dovere tornare a casa, come usata era, occultamente si fece venir 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> e nella sua camera il mise e dentro il vi serr&#242; in fino a tanto che certe altre persone della casa s'andassero a dormire.</p>
          <p>
          <milestone id="p04100013" />Standosi adunque 
          <name type="person" persref="ruggieriaieroli">Ruggier</name> nella camera e aspettando la 
          <name type="person" persref="moglie-0410">donna</name>, avendo o per fatica il d&#237; durata o per cibo salato che mangiato avesse o forse per usanza una grandissima sete, gli venne nella finestra veduta questa guastadetta d'acqua la quale il 
          <name type="person" persref="matteomontagna">medico</name> per lo 'nfermo aveva fatta, e credendola acqua da bere, a bocca postalasi, tutta la bev&#233;: n&#233; stette guari che un gran sonno il prese, e fusi adormentato. 
          <milestone id="p04100014" />La donna, come prima pot&#233; nella camera se ne venne, e trovato 
          <name type="person" persref="ruggieriaieroli">Ruggier</name> dormendo lo 'ncominci&#242; a tentare e a dire con sommessa voce che s&#250; si levasse; ma questo era niente; egli non rispondeva n&#233; si movea punto; per che la donna alquanto turbata con pi&#250; forza il sospinse dicendo: 
          <q direct="unspecified" who="moglie-0410">Leva s&#250;, dormiglione, ch&#233;, se tu volevi dormire, tu te ne dovevi andare a casa tua e non venir qui.</q></p>
          <p>
          <milestone id="p04100015" />
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>, cos&#237; sospinto, cadde a terra d'una cassa sopra la quale era, n&#233; altra vista d'alcun sentimento fece che avrebbe fatto un corpo morto; di che la 
          <name type="person" persref="moglie-0410">donna</name>, alquanto spaventata, il cominci&#242; a voler rilevare e a menarlo pi&#250; forte e a prenderlo per lo naso e a tirarlo per la barba ma tutto era nulla: egli aveva a buona caviglia legato l'asino. 
          <milestone id="p04100016" />Per che la donna cominci&#242; a temere non fosse morto, ma pure ancora gl'incominci&#242; a strignere agramente le carni e a cuocerlo con una candela accesa, ma niente era; per che ella, che medica non era come che 
          <name type="person" persref="matteomontagna">medico</name> fosse il marito, senza alcun fallo lui credette esser morto; per che, amandolo sopra ogni altra cosa come facea, se fu dolorosa non &#232; da domandare; e non osando far romore, tacitamente sopra lui cominci&#242; a piagnere e a dolersi di cos&#237; fatta disaventura.</p>
          <p>
          <milestone id="p04100017" />Ma dopo alquanto, temendo la 
          <name type="person" persref="moglie-0410">donna</name> di non aggiugnere al suo danno vergogna, pens&#242; che senza alcuno indugio da trovare era modo come lui morto si traesse di casa; n&#233; a ci&#242; sappiendosi consigliare, tacitamente chiam&#242; la sua 
          <name type="person" persref="fante-0410">fante</name> e la sua disaventura mostratale, le chiese consiglio. La fante, maravigliandosi forte e tirandolo ancora ella e strignendolo, e senza sentimento vedendolo, quel disse che la donna dicea, cio&#232; veramente lui esser morto, e consigli&#242; che da metterlo fuori di casa era.</p>
          <p>
          <milestone id="p04100018" />A cui la 
          <name type="person" persref="moglie-0410">donna</name> disse: 
          <q direct="unspecified" who="moglie-0410">E dove il potrem noi porre, che egli non si suspichi domattina, quando veduto sar&#224;, che di qua entro sia stato tratto?</q></p>
          <p>
          <milestone id="p04100019" />A cui la 
          <name type="person" persref="fante-0410">fante</name> rispose: 
          <q direct="unspecified" who="fante-0410">Madonna, io vidi questa sera al tardi di rimpetto alla bottega di questo legnaiuolo nostro vicino un'arca non troppo grande, la quale, se il maestro non ha riposta in casa, verr&#224; troppo in concio a' fatti nostri, per ci&#242; che dentro vel potrem mettere e dargli due o tre colpi d'un coltello e lasciarlo stare. Chi in quella il trover&#224;, non so perch&#233; pi&#250; di qua entro che d'altronde vi sel creda messo; anzi si creder&#224;, per ci&#242; che malvagio giovane &#232; stato, che, andando a fare alcun male, da alcun suo nemico sia stato ucciso e poi messo nell'arca.</q></p>
          <p>
          <milestone id="p04100020" />Piacque alla 
          <name type="person" persref="moglie-0410">donna</name> il consiglio della 
          <name type="person" persref="fante-0410">fante</name>, fuor che di dargli alcuna fedita, dicendo che non le potrebbe per cosa del mondo sofferir l'animo di ci&#242; fare: e mandolla a vedere se quivi fosse l'arca dove veduta l'avea; la qual torn&#242; e disse di s&#237;. La fante adunque, che giovane e gagliarda era, dalla donna aiutata sopra le spalle si pose 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>, e andando la donna innanzi a guardar se persona venisse, venute all'arca dentro vel misero e richiusala il lasciarono stare.</p>
          <p>
          <milestone id="p04100021" />Erano di quei d&#237; alquanto pi&#250; oltre tornati in una casa 
          <name type="person" persref="prestatori-0410">due giovani</name>, li quali prestavano ad usura, e volenterosi di guadagnare assai e di spender poco, avendo bisogno di masserizie, il d&#237; davanti avean quella arca veduta e insieme posto che, se la notte vi rimanesse, di portarnela in casa loro. 
          <milestone id="p04100022" />E venuta la mezzanotte, di casa usciti, trovandola, senza entrare in altro raguardamento prestamente, ancora che lor gravetta paresse, ne la portarono in casa loro e allogaronla allato a una camera dove lor 
          <name type="person" persref="femine-0410">femine</name> dormivano, senza curarsi di acconciarla troppo appunto allora; e lasciatala stare se n'andarono a dormire.</p>
          <p>
          <milestone id="p04100023" />
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>, il quale grandissima pezza dormito avea e gi&#224; aveva digesto il beveraggio e la vert&#250; di quel consumata, essendo vicino a matutin si dest&#242;: e come che rotto fosse il sonno e' sensi avessero la loro virt&#250; recuperata, pur gli rimase nel cerebro una stupefazione la quale non solamente quella notte ma poi parecchie d&#237; il tenne stordito; e aperti gli occhi e non veggendo alcuna cosa e sparte le mani in qua e in l&#224;, in questa arca trovandosi cominci&#242; a smemorare e a dir seco: 
          <milestone id="p04100024" />
          <q direct="unspecified" who="ruggieriaieroli">Che &#232; questo? dove sono io? dormo io, o son desto? Io pur mi ricordo che questa sera io venni nella camera della mia 
          <name type="person" persref="moglie-0410">donna</name>, e ora mi pare essere in una arca. Questo che vuol dire? Sarebbe il 
          <name type="person" persref="matteomontagna">medico</name> tornato o altro accidente sopravenuto, per lo quale la donna, dormendo io, qui m'avesse nascoso? Io il credo, e fermamente cos&#237; ser&#224;.</q></p>
          <p>
          <milestone id="p04100025" />E per questo cominci&#242; a star cheto e a ascoltare se alcuna cosa sentisse; e cos&#237; gran pezza dimorato, stando anzi a disagio che no nell'arca che era piccola e dogliendogli il lato in su il quale era, in su l'altro volger vogliendosi s&#237; destramente il fece, che, dato delle reni nell'un de' lati della arca, la quale non era stata posta sopra luogo iguali, la f&#233; piegare e appresso cadere; e cadendo fece un gran romore, per lo quale le 
          <name type="person" persref="femine-0410">femine</name> che ivi allato dormivano si destarono ed ebber paura e per paura tacettono.</p>
          <p>
          <milestone id="p04100026" />
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> per lo cader dell'arca dubit&#242; forte, ma sentendola per lo cadere aperta volle avanti, se altro avvenisse, esserne fuori che starvi dentro. E tra che egli non sapeva dove si fosse e una cosa e un'altra, cominci&#242; a andar brancolando per la casa per sapere se scala o porta trovasse donde andar se ne potesse. 
          <milestone id="p04100027" />Il qual brancolare sentendo le 
          <name type="person" persref="femine-0410">femine</name> che deste erano, cominciarono a dire: 
          <q direct="unspecified" who="femine-0410">Chi &#232; l&#224;?</q>
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>, non conoscendo la voce non rispondea: per che le femine cominciarono a chiamare i due giovani, li quali, per ci&#242; che molto vegghiato aveano, dormivan forte n&#233; sentivano d'alcuna di queste cose niente. 
          <milestone id="p04100028" />Laonde le femine pi&#250; paurose divenute, levatesi e fattesi a certe finestre, cominciarono a gridare: 
          <q direct="unspecified" who="femine-0410">Al ladro, al ladro!</q>: per la qual cosa perdiversi luoghi pi&#250; de' vicini, chi su per li tetti e chi per una parte e chi per un'altra, corsono ed entrar nella casa; e i giovani similmente desti a questo romor si levarono.</p>
          <p>
          <milestone id="p04100029" />E 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>, il quale quivi vedendosi, quasi di s&#233; per maraviglia uscito, n&#233; da qual parte fuggir si dovesse o potesse vedea, preso dierono nelle mani della famiglia del rettor della terra, la qual quivi gi&#224; era al romor corsa; e davanti al rettor menatolo, per ci&#242; che malvagissimo era da tutti tenuto, senza indugio messo al martorio confess&#242; nella casa del prestatore essere per imbolare entrato; per che il rettore pens&#242; di doverlo senza troppo indugio fare impiccar per la gola.</p>
          <p>
          <milestone id="p04100030" />La novella fu la mattina per tutto 
          <name type="place" placeref="salerno-0410">Salerno</name> che 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> era stato preso ad imbolare in casa de' 
          <name type="person" persref="prestatori-0410">prestatori</name>; il che la 
          <name type="person" persref="moglie-0410">donna</name> e la sua 
          <name type="person" persref="fante-0410">fante</name> udendo, di tanta maraviglia e di s&#237; nuova fur piene, che quasi eran vicine di far credere a se medesime che quello che fatto avevan la notte passata non l'avesser fatto ma avesser sognato di farlo: e oltre a questo del pericolo nel quale 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> era la donna sentiva s&#237; fatto dolore, che quasi n'era per impazzare.</p>
          <p>
          <milestone id="p04100031" />Non guari appresso la mezza terza il 
          <name type="person" persref="matteomontagna">medico</name>, tornato da 
          <name type="place" placeref="amalfi">Amalfi</name> domand&#242; che la sua acqua gli fosse recata, per ci&#242; che medicare voleva il suo infermo; e trovandosi la guastadetta vota, fece un gran romore che niuna cosa in casa sua durar poteva in istato.</p>
          <p>
          <milestone id="p04100032" />La 
          <name type="person" persref="moglie-0410">donna</name>, che da altro dolore stimolata era, rispose adirata dicendo: 
          <q direct="unspecified" who="moglie-0410">Che direste voi, maestro, d'una gran cosa, quando d'una guastadetta d'acqua versata fate s&#237; gran romore? Non se ne truova egli pi&#250; al mondo?</q></p>
          <p>
          <milestone id="p04100033" />A cui il maestro disse: 
          <q direct="unspecified" who="matteomontagna">Donna, tu avvisi che quella fosse acqua chiara; non &#232; cos&#237;, anzi era un'acqua lavorata da far dormire</q>, e contolle per che cagion fatta l'avea.</p>
          <p>
          <milestone id="p04100034" />Come la 
          <name type="person" persref="moglie-0410">donna</name> ebbe questo udito, cos&#237; s'avis&#242; che 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> quella avesse beuta e per ci&#242; loro fosse paruto morto, e disse: 
          <q direct="unspecified" who="moglie-0410">Maestro, noi nol sapavamo, e per ci&#242; rifatevi dell'altra</q>. Il maestro, veggendo che altro esser non poteva, fece far della nuova.</p>
          <p>
          <milestone id="p04100035" />Poco appresso la 
          <name type="person" persref="fante-0410">fante</name>, che per comandamento della 
          <name type="person" persref="moglie-0410">donna</name> era andata a saper quello che di 
          <name type="person" persref="ruggieriaieroli">Ruggier</name> si dicesse, torn&#242; e dissele: 
          <q direct="unspecified" who="fante-0410">Madonna, di 
          <name type="person" persref="ruggieriaieroli">Ruggier</name> dice ogn'uom male, n&#233;, per quello che io abbia potuto sentire, amico n&#233; parente alcuno &#232; che per aiutarlo levato si sia o si voglia levare; e credesi per fermo che domane lo stratic&#242; il far&#224; impiccare. 
          <milestone id="p04100036" />E oltre a questo vi vo' dire una nuova cosa, che egli mi pare aver compreso come egli in casa de' prestator pervenisse: e udite come. Voi sapete bene il 
          <name type="person" persref="legnaiuolo-0410">legnaiulo</name> di rimpetto al quale era l'arca dove noi il mettemmo; egli era test&#233; con uno, di cui mostra che quella arca fosse, alla maggior quistion del mondo, ch&#233; colui domandava i denari dell'arca sua e il maestro rispondeva che egli non aveva venduta l'arca, anzi gli era la notte stata imbolata. 
          <milestone id="p04100037" />Al quale colui diceva: 
          <q direct="unspecified" who="padronearca-0410">Non &#232; cos&#237;, anzi l'hai venduta alli due giovani 
          <name type="person" persref="prestatori-0410">prestatori</name>, s&#237; come essi stanotte mi dissero quando io in casa loro la vidi allora che fu preso 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>.</q>A cui il 
          <name type="person" persref="legnaiuolo-0410">legnaiuolo</name> disse: 
          <q direct="unspecified" who="legnaiuolo-0410">Essi mentono, per ci&#242; che mai io non la vendei loro ma essi questa notte passata me l'avranno imbolata; andiamo a loro.</q>
          <milestone id="p04100038" />E s&#237; se ne andarono di concordia a casa i 
          <name type="person" persref="prestatori-0410">prestatori</name>, e io me ne son qui venuta; e, come voi potete vedere, io comprendo che in cotal guisa 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> l&#224; dove trovato fu transportato fosse: ma come quivi si risuscitasse, non so vedere io.</q></p>
          <p>
          <milestone id="p04100039" />La 
          <name type="person" persref="moglie-0410">donna</name> allora comprendendo ottimamente come il fatto stava, disse alla 
          <name type="person" persref="fante-0410">fante</name> ci&#242; che dal 
          <name type="person" persref="matteomontagna">medico</name> udito aveva e pregolla che allo scampo di 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> dovesse dare aiuto, s&#237; come colei che, volendo, a un'ora poteva 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> scampare e servare l'onor di lei.</p>
          <p>
          <milestone id="p04100040" />La 
          <name type="person" persref="fante-0410">fante</name> disse: 
          <q direct="unspecified" who="fante-0410">Madonna, insegnatemi come, e io far&#242; volentieri ogni cosa.</q></p>
          <p>
          <milestone id="p04100041" />La 
          <name type="person" persref="moglie-0410">donna</name>, s&#237; come colei alla quale strignevano i cintolini, con subito consiglio avendo avvisato ci&#242; che da fare era, ordinatamente di quello la 
          <name type="person" persref="fante-0410">fante</name> inform&#242;.</p>
          <p>
          <milestone id="p04100042" />La quale primieramente se n'and&#242; al 
          <name type="person" persref="matteomontagna">medico</name> e piagnendo gli 'ncominci&#242; a dire: 
          <q direct="unspecified" who="fante-0410">Messere, a me conviene domandarvi perdono d'un gran fallo il quale verso di voi ho commesso.</q></p>
          <p>
          <milestone id="p04100043" />Disse il maestro: 
          <q direct="unspecified" who="matteomontagna">E di che?</q></p>
          <p>
          <milestone id="p04100044" />E la 
          <name type="person" persref="fante-0410">fante</name>, non restando di lagrimar, disse: 
          <q direct="unspecified" who="fante-0410">Messer, voi sapete che giovane 
          <name type="person" persref="ruggieriaieroli">Ruggieri d'Aieroli</name> sia, al quale, piaccendogli io, tra per paura e per amor mi convenne uguanno divenire amica; e sappiendo egli iersera che voi non c'eravate, tanto mi lusing&#242;, che io in casa vostra nella mia camera a dormir meco il menai, e avendo egli sete n&#233; io avendo ove pi&#250; tosto ricorrere o per acqua o per vino, non volendo che la vostra donna, la quale in sala era, mi vedesse, ricordandomi che nella vostra camera una guastadetta d'acqua aveva veduta, corsi per quella e s&#237; gliele diedi bere e la guastada riposi donde levata l'aveva; di che io truovo che voi in casa un gran romor n'avete fatto. 
          <milestone id="p04100045" />E certo io confesso che io feci male; ma chi &#232; colui che alcuna volta mal non faccia? Io ne son molto dolente d'averlo fatto; non pertanto, per questo e per quello che poi ne segu&#237;, 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> n'&#232; per perdere la persona, per che io quanto pi&#250; posso vi priego che voi mi perdoniate e mi diate licenzia che io vada a aiutare, in quello che per me si potr&#224;, 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>.</q></p>
          <p>
          <milestone id="p04100046" />Il 
          <name type="person" persref="matteomontagna">medico</name> udendo costei, con tutto che ira avesse, motteggiando rispose: 
          <q direct="unspecified" who="matteomontagna">Tu te n'hai data la perdonanza tu stessa, per ci&#242; che, dove tu credesti questa notte un giovane avere che molto bene il pilliccion ti scotesse, avesti un dormiglione; e per ci&#242; va e procaccia la salute del tuo amante e per innanzi ti guarda di pi&#250; in casa non menarlo, ch&#233; io ti pagherei di questa volta e di quella.</q></p>
          <p>
          <milestone id="p04100047" />Alla 
          <name type="person" persref="fante-0410">fante</name> per la prima broccata parendo aver ben procacciato, quanto pi&#250; tosto pot&#233; se n'and&#242; alla prigione dove 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> era e tanto il prigionier lusing&#242; che egli lasci&#242; a 
          <name type="person" persref="ruggieriaieroli">Ruggier</name> favellare; la quale, poi che informato l'ebbe di ci&#242; che risponder dovesse allo stradic&#242;, se scampar volesse, tanto fece che allo stradic&#242; and&#242; davanti.</p>
          <p>
          <milestone id="p04100048" />Il quale, prima che ascoltare la volesse, per ci&#242; che fresca e gagliarda era, volle una volta attaccar l'uncino alla cristianella di Dio, e ella, per essere meglio udita, non ne fu punto schifa; e dal macinio levatasi, disse: 
          <q direct="unspecified" who="fante-0410">Messere, voi avete qui 
          <name type="person" persref="ruggieriaieroli">Ruggieri d'Aieroli</name> preso per ladro, e non &#232; cos&#237; il vero.</q>
          <milestone id="p04100049" />E cominciatasi dal capo gli cont&#242; la storia infin la fine, come ella, sua amica, in casa il 
          <name type="person" persref="matteomontagna">medico</name> menato l'avea e come gli avea data bere l'acqua adoppiata non conoscendola, e come per morto l'avea nell'arca messo; e appresso questo, ci&#242; che tra 'l maestro 
          <name type="person" persref="legnaiuolo-0410">legnaiuolo</name> e 
          <name type="person" persref="padronearca-0410">il signor della arca</name> aveva udito gli disse, per quello mostrandogli come in casa i 
          <name type="person" persref="prestatori-0410">prestatori</name> fosse pervenuto 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>.</p>
          <p>
          <milestone id="p04100050" />Lo stradic&#242;, veggendo che leggier cosa era a ritrovare se ci&#242; fosse vero, prima il 
          <name type="person" persref="matteomontagna">medico</name> domand&#242; se vero fosse dell'acqua, e trov&#242; che cos&#237; era stato: e appresso fatti richiedere il 
          <name type="person" persref="legnaiuolo-0410">legnaiuolo</name> e colui di cui stata era l'arca e' 
          <name type="person" persref="prestatori-0410">prestatori</name>, dopo molte novelle trov&#242; li prestatori la notte passata aver l'arca imbolata e in casa messalasi. 
          <milestone id="p04100051" />Ultimamente mand&#242; per 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>, e domandatolo dove la sera dinanzi albergato fosse, rispose che dove albergato si fosse non sapeva ma ben si ricordava che andato era a albergare con la 
          <name type="person" persref="fante-0410">fante</name> del maestro 
          <name type="person" persref="matteomontagna">Mazzeo</name>, nella camera della quale aveva bevuta acqua per gran sete ch'avea, ma che poi di lui stato si fosse, se non quando in casa i prestatori destandosi s'era trovato in una arca, egli non sapea. 
          <milestone id="p04100052" />Lo stradic&#242;, queste cose udendo e gran piacer pigliandone, e alla fante e a 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> e al legnaiuolo e a' prestatori pi&#250; volte ridir le fece.</p>
          <p>
          <milestone id="p04100053" />Alla fine, cognoscendo 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name> essere innocente, condannati i 
          <name type="person" persref="prestatori-0410">prestatori</name> che imbolata avevan l'arca in diece once, liber&#242; 
          <name type="person" persref="ruggieriaieroli">Ruggieri</name>; il che quanto a lui fosse caro, niun ne domandi, e alla sua 
          <name type="person" persref="moglie-0410">donna</name> fu carissimo oltre misura. La qual poi con lui insieme e con la cara 
          <name type="person" persref="fante-0410">fante</name>, che dare gli aveva voluto delle coltella, pi&#250; volte rise ed ebbe festa, il loro amore e il loro sollazzo sempre continuando di bene in meglio: il che vorrei che cos&#237; a me avvenisse ma non d'esser messo nell'arca.</p>
        </div2>
        
        