<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="neifile" id="nov0708">
          <head>Novella Ottava</head>
          <argument>
            <p>
            <milestone id="p07080001" />Un diviene geloso della moglie, e ella, legandosi uno spago al dito la notte, sente il suo amante venire a lei; il marito se n'accorge, e mentre seguita l'amante la donna mette in luogo di s&#233; nel letto un'altra femina, la quale il marito batte e tagliale le trecce, e poi va per li fratelli di lei; li quali, trovando ci&#242; non esser vero, gli dicono villania.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p07080002" />Stranamente pareva a tutti 
            <name type="person" persref="beatricegalluzzi">madonna Beatrice</name> essere stata maliziosa in beffare il suo 
            <name type="person" persref="eganogalluzzi">marito</name>, e ciascuno affermava dovere essere stata la paura d'
            <name type="person" persref="lodovico">Anichino</name> grandissima quando tenuto forte dalla donna l'ud&#237; dire che egli d'amore l'aveva richesta. Ma poi che 
            <name type="person" persref="dioneo">il re</name> vide 
            <name type="person" persref="filomena">Filomena</name> tacersi, verso 
            <name type="person" persref="neifile">Neifile</name> voltosi disse: 
            <q direct="unspecified" who="dioneo">Dite voi</q>; la qual, sorridendo prima un poco, cominci&#242;:</p>
          </div3>
          <div3 who="neifile" type="commentary">
            <p>
            <milestone id="p07080003" />Belle donne, gran peso mi resta se io vorr&#242; con una bella novella contentarvi, come quelle che davanti hanno detto contentate v'hanno; del quale con l'aiuto di Dio io spero assai bene scaricarmi.</p>
          </div3>
          <p>
          <milestone id="p07080004" />Dovete dunque sapere che nella 
          <name type="place" placeref="firenze">nostra citt&#224;</name> fu gi&#224; un ricchissimo mercatante chiamato 
          <name type="person" persref="arriguccio">Arriguccio Berlinghieri</name>, il quale scioccamente, s&#237; come ancora oggi fanno tutto 'l d&#237; i mercatanti, pens&#242; di volere ingentilire per moglie; e prese una giovane gentil donna male a lui convenientesi, il cui nome fu 
          <name type="person" persref="sismonda">monna Sismonda</name>. 
          <milestone id="p07080005" />La quale, per ci&#242; che egli, s&#237; come i mercatanti fanno, andava molto da torno e poco con lei dimorava, s'innamor&#242; d'un giovane chiamato 
          <name type="person" persref="ruberto">Ruberto</name>, il quale lungamente vagheggiata l'avea. 
          <milestone id="p07080006" />E avendo presa sua dimestichezza e quella forse men discretamente usando, per ci&#242; che sommamente le dilettava, avvenne, o che 
          <name type="person" persref="arriguccio">Arriguccio</name> alcuna cosa ne sentisse o come che s'andasse, egli ne divent&#242; il pi&#250; geloso uomo del mondo e lascionne stare l'andar da torno e ogn'altro suo fatto e quasi tutta la suo sollicitudine aveva posta in guardar ben costei, n&#233; mai adormentato si sarebbe se lei primieramente non avesse sentita entrar nel letto: per la qual cosa 
          <name type="person" persref="sismonda">la donna</name> sentiva gravissimo dolore, per ci&#242; che in guisa niuna col suo 
          <name type="person" persref="ruberto">Ruberto</name> esser poteva.</p>
          <p>
          <milestone id="p07080007" />Or pure, avendo molti pensieri avuti a dover trovare alcun modo d'esser con essolui e molto ancora da lui essendone sollicitata, le venne pensato di tener questa maniera: che, con ci&#242; fosse cosa che la sua camera fosse lungo la via e ella si fosse molte volte accorta che 
          <name type="person" persref="arriguccio">Arriguccio</name> assai a adormentarsi penasse ma poi dormiva saldissimo, avvis&#242; di dover far venire 
          <name type="person" persref="ruberto">Ruberto</name> in su la mezzanotte all'uscio della casa e d'andargli a aprire e a starsi alquanto con essolui mentre il marito dormiva forte. 
          <milestone id="p07080008" />E a fare che 
          <name type="person" persref="sismonda">ella</name> il sentisse quando venuto fosse, in guisa che persona non se ne accorgesse, divis&#242; di mandare uno spaghetto fuori della finestra della camera, il quale con l'un de' capi vicino alla terra aggiugnesse, e l'altro capo mandatol basso infin sopra 'l palco e conducendolo al letto suo, quello sotto i panni mettere, e quando essa nel letto fosse, legallosi al dito grosso del piede; 
          <milestone id="p07080009" />e appresso mandato questo a dire a 
          <name type="person" persref="ruberto">Ruberto</name>, gl'impose che, quando venisse, dovesse lo spago tirare, e ella, se il marito dormisse, il lascerebbe andare e andrebbegli ad aprire; e se egli non dormisse, ella il terrebbe fermo e tirerebbelo a s&#233;, acci&#242; che egli non aspettasse. 
          <milestone id="p07080010" />La qual cosa piacque a 
          <name type="person" persref="ruberto">Ruberto</name>: e assai volte andatovi, alcuna gli venne fatto d'esser con lei e alcuna no.</p>
          <p>
          <milestone id="p07080011" />Ultimamente, continuando costoro questo artificio cos&#237; fatto, avvenne una notte che, dormendo 
          <name type="person" persref="sismonda">la donna</name> e 
          <name type="person" persref="arriguccio">Arriguccio</name> stendendo il pi&#232; per lo letto, gli venne questo spago trovato; per che, postavi la mano e trovatolo al dito della 
          <name type="person" persref="sismonda">donna</name> legato, disse seco stesso: 
          <q direct="unspecified" who="arriguccio">Questo dee essere qualche inganno</q>. 
          <milestone id="p07080012" />E avvedutosi poi che lo spago usciva fuori per la finestra, l'ebbe per fermo: per che, pianamente tagliatolo dal dito della 
          <name type="person" persref="sismonda">donna</name>, al suo il leg&#242; e stette attento per vedere quel che questo volesse dire. 
          <milestone id="p07080013" />N&#233; stette guari che 
          <name type="person" persref="ruberto">Ruberto</name> venne e tirato lo spago, come usato era, 
          <name type="person" persref="arriguccio">Arriguccio</name> si sent&#237;; e non avendoselo ben saputo legare, e 
          <name type="person" persref="ruberto">Ruberto</name>, avendo tirato forte e essendogli lo spago in man venuto, intese di doversi aspettare; e cos&#237; fece.</p>
          <p>
          <milestone id="p07080014" />
          <name type="person" persref="arriguccio">Arriguccio</name>, levatosi prestamente e prese sue armi, corse all'uscio per dover vedere chi fosse costui e per fargli male. Ora era 
          <name type="person" persref="arriguccio">Arriguccio</name>, con tutto che fosse mercatante, un fiero uomo e un forte; e giunto all'uscio e non aprendolo soavemente come soleva far 
          <name type="person" persref="sismonda">la donna</name>, e 
          <name type="person" persref="ruberto">Ruberto</name> che aspettava, sentendolo, s'avvis&#242; esser ci&#242; che era, cio&#232; che colui che l'uscio apriva fosse 
          <name type="person" persref="arriguccio">Arriguccio</name>: per che prestamente cominci&#242; a fuggire, e 
          <name type="person" persref="arriguccio">Arriguccio</name> a seguitarlo. 
          <milestone id="p07080015" />Ultimamente, avendo 
          <name type="person" persref="ruberto">Ruberto</name> un gran pezzo fuggito e 
          <name type="person" persref="arriguccio">colui</name> non cessando di seguitarlo, essendo altress&#237; 
          <name type="person" persref="ruberto">Ruberto</name> armato, tir&#242; fuori la spada e rivolsesi, e incominciarono l'uno a volere offendere e l'altro a difendersi.</p>
          <p>
          <milestone id="p07080016" />
          <name type="person" persref="sismonda">La donna</name>, come 
          <name type="person" persref="arriguccio">Arriguccio</name> apr&#237; la camera svegliatasi e trovatosi tagliato lo spago dal dito, incontanente s'accorse che il suo inganno era scoperto: e sentendo 
          <name type="person" persref="arriguccio">Arriguccio</name> esser corso dietro a 
          <name type="person" persref="ruberto">Ruberto</name>, prestamente levatasi, avvisandosi ci&#242; che doveva potere avvenire, chiam&#242; 
          <name type="person" persref="fante-0708">la fante</name> sua, la quale ogni cosa sapeva, e tanto la predic&#242;, che ella in persona di s&#233; nel suo letto la mise, pregandola che senza farsi conoscere quelle busse pazientemente ricevesse che 
          <name type="person" persref="arriguccio">Arriguccio</name> le desse, per ci&#242; che ella ne le renderebbe s&#237; fatto merito, che ella non avrebbe cagione donde dolersi. 
          <milestone id="p07080017" />E spento il lume che nella camera ardeva, di quella s'usc&#237; e nascosa in una parte della casa cominci&#242; a aspettare quello che dovesse avvenire.</p>
          <p>
          <milestone id="p07080018" />Essendo tra 
          <name type="person" persref="arriguccio">Arriguccio</name> e 
          <name type="person" persref="ruberto">Ruberto</name> la zuffa, i vicini della contrada sentendola e levatisi cominciarono loro a dir male, e 
          <name type="person" persref="arriguccio">Arriguccio</name>, per tema di non esser conosciuto, senza aver potuto sapere chi il giovane si fosse o d'alcuna cosa offenderlo, adirato e di mal talento, lasciatolo stare, se ne torn&#242; verso la casa sua; e pervenuto nella camera adiratamente cominci&#242; a dire: 
          <q direct="unspecified" who="arriguccio">Ove se' tu, rea 
          <name type="person" persref="sismonda">femina</name>? Tu hai spento il lume perch&#233; io non ti truovi, ma tu l'hai fallita!</q>
          <milestone id="p07080019" />E andatosene al letto, credendosi 
          <name type="person" persref="sismonda">la moglie</name> pigliare, prese 
          <name type="person" persref="fante-0708">la fante</name>, e quanto egli pot&#233; menare le mani e' piedi tante pugna e tanti calci le diede, tanto che tutto il viso l'ammacc&#242;; e ultimamente le tagli&#242; i capegli, sempre dicendole la maggior villania che mai a cattiva femina si dicesse.</p>
          <p>
          <milestone id="p07080020" />
          <name type="person" persref="fante-0708">La fante</name> piagneva forte, come colei che aveva di che; e ancora che ella alcuna volta dicesse 
          <q direct="unspecified" who="fante-0708">Oim&#232;! merc&#233; per Dio!</q>, o 
          <q direct="unspecified" who="fante-0708">Non pi&#250;!</q>, era s&#237; la voce dal pianto rotta e 
          <name type="person" persref="arriguccio">Arriguccio</name> impedito dal suo furore, che discerner non poteva pi&#250; quella esser d'un'altra femina che della 
          <name type="person" persref="sismonda">moglie</name>. 
          <milestone id="p07080021" />Battutala adunque di santa ragione e tagliatile i capelli, come dicemmo, disse: 
          <q direct="unspecified" who="arriguccio">Malvagia 
          <name type="person" persref="sismonda">femina</name>, io non intendo di toccarti altramenti, ma io andr&#242; per li tuoi fratelli e dir&#242; loro le tue buone opere, e appresso che essi vengan per te e faccianne quello che essi credono che loro onor fia e menintene: ch&#233; per certo in questa casa non starai tu mai pi&#250;</q>. E cos&#237; detto, uscito della camera, la serr&#242; di fuori e and&#242; tutto sol via.</p>
          <p>
          <milestone id="p07080022" />Come 
          <name type="person" persref="sismonda">monna Sismonda</name>, che ogni cosa udita aveva, sent&#237; il marito essere andato via, cos&#237;, aperta la camera e racceso il lume, trov&#242; 
          <name type="person" persref="fante-0708">la fante</name> sua tutta pesta che piangeva forte; la quale come pot&#233; il meglio racconsol&#242; e nella camera di lei la rimise, dove poi chetamente fattala servire e governare, s&#237; di quello d'
          <name type="person" persref="arriguccio">Arriguccio</name> medesimo la sovvenne, che ella si chiam&#242; per contenta. 
          <milestone id="p07080023" />E come la fante nella sua camera rimessa ebbe, cos&#237; prestamente il letto della sua rifece e quella tutta racconci&#242; e rimise in ordine, come se quella notte niuna persona giaciuta vi fosse, e raccese la lampana e s&#233; rivest&#237; e racconci&#242;, come se ancora a letto non si fosse andata; e accesa una lucerna e presi suoi panni, in capo della scala si pose a sedere, e cominci&#242; a cucire e a aspettare quello a che il fatto dovesse riuscire.</p>
          <p>
          <milestone id="p07080024" />
          <name type="person" persref="arriguccio">Arriguccio</name>, uscito di casa sua, quanto pi&#250; tosto pot&#233; n'and&#242; alla casa de' fratelli della moglie, e quivi tanto picchi&#242;, che fu sentito e fugli aperto. 
          <name type="person" persref="fratello1-0708 fratello2-0708 fratello3-0708">Li fratelli</name> della 
          <name type="person" persref="sismonda">donna</name>, che eran tre, e 
          <name type="person" persref="madre-0708">la madre</name> di lei, sentendo che 
          <name type="person" persref="arriguccio">Arriguccio</name> era, tutti si levarono e fatto accendere de' lumi vennero a lui e domandaronlo quello che egli a quella ora e cos&#237; solo andasse cercando. 
          <milestone id="p07080025" />A' quali 
          <name type="person" persref="arriguccio">Arriguccio</name>, cominciandosi dallo spago che trovato aveva legato al dito del pi&#232; di 
          <name type="person" persref="sismonda">monna Sismonda</name>, infino all'ultimo di ci&#242; che trovato e fatto avea narr&#242; loro; e per fare loro intera testimonianza di ci&#242; che fatto avesse, i capelli che alla moglie tagliati aver credeva lor pose in mano, aggiugnendo che per lei venissero e quel ne facessero che essi credessero che al loro onore appartenesse, per ci&#242; che egli non intendeva di mai pi&#250; in casa tenerla. 
          <milestone id="p07080026" />I fratelli della 
          <name type="person" persref="sismonda">donna</name>, crucciati forte di ci&#242; che udito avevano e per fermo tenendolo, contro a lei innanimati, fatti accender de' torchi, con intenzione di farle un mal giuoco con 
          <name type="person" persref="arriguccio">Arriguccio</name> si misero in via e andaronne a casa sua. 
          <milestone id="p07080027" />Il che veggendo la madre di loro, piagnendo gl'incominci&#242; a seguitare or l'uno e or l'altro pregando che non dovessero queste cose cos&#237; subitamente credere senza vederne altro o saperne, per ci&#242; che il marito poteva per altra cagione esser crucciato con lei e averle fatto male e ora apporle questo per iscusa di s&#233;; dicendo ancora che ella si maravigliava forte come ci&#242; potesse essere avvenuto, per ci&#242; che ella conosceva ben la sua figliuola, s&#237; come cole' che infino da piccolina l'aveva allevata, e molte altre parole simiglianti.</p>
          <p>
          <milestone id="p07080028" />Pervenuti adunque a casa d'
          <name type="person" persref="arriguccio">Arriguccio</name> e entrati dentro, cominciarono a salir le scale; li quali 
          <name type="person" persref="sismonda">monna Sismonda</name> sentendo venir disse: 
          <q direct="unspecified" who="sismonda">Chi &#232; l&#224;?</q></p>
          <p>
          <milestone id="p07080029" />Alla quale l'un de' 
          <name type="person" persref="fratello1-0708 fratello2-0708 fratello3-0708">fratelli</name> rispose: 
          <q direct="unspecified" who="fratello1-0708">Tu il saprai bene, rea 
          <name type="person" persref="sismonda">femina</name>, chi &#232;</q>.</p>
          <p>
          <milestone id="p07080030" />Disse allora 
          <name type="person" persref="sismonda">monna Sismonda</name>: 
          <q direct="unspecified" who="sismonda">Ora che vorr&#224; dir questo? Domine, aiutaci!</q>e levatasi in pi&#232; disse: 
          <q direct="unspecified">
          <name type="person" persref="fratello1-0708 fratello2-0708 fratello3-0708">Fratelli</name> miei, voi siate i ben venuti; che andate voi cercando a questa ora quincentro tutti e tre?</q></p>
          <p>
          <milestone id="p07080031" />Costoro, avendola veduta sedere e cuscire e senza alcuna vista nel viso d'essere stata battuta, dove 
          <name type="person" persref="arriguccio">Arriguccio</name> aveva detto che tutta l'aveva pesta, alquanto nella prima giunta si maravigliarono e rifrenarono l'impeto della loro ira e domandarolla come stato fosse quello di che 
          <name type="person" persref="arriguccio">Arriguccio</name> di 
          <name type="person" persref="sismonda">lei</name> si doleva, minacciandola forte se ogni cosa non dicesse loro.</p>
          <p>
          <milestone id="p07080032" />
          <name type="person" persref="sismonda">La donna</name> disse: 
          <q direct="unspecified" who="sismonda">Io non so ci&#242; che io mi vi debba dire, n&#233; di che 
          <name type="person" persref="arriguccio">Arriguccio</name> di me vi si debba esser doluto</q>. 
          <name type="person" persref="arriguccio">Arriguccio</name>, vedendola, la guatava come smemorato, ricordandosi che egli l'aveva dati forse mille punzoni per lo viso e graffiatogliele e fattole tutti i mali del mondo, e ora la vedeva come se di ci&#242; niente fosse stato. 
          <milestone id="p07080033" />In brieve 
          <name type="person" persref="fratello1-0708 fratello2-0708 fratello3-0708">i fratelli</name> le dissero ci&#242; che 
          <name type="person" persref="arriguccio">Arriguccio</name> loro aveva detto e dello spago e delle battiture e di tutto.</p>
          <p>
          <milestone id="p07080034" />
          <name type="person" persref="sismonda">La donna</name>, rivolta a 
          <name type="person" persref="arriguccio">Arriguccio</name>, disse: 
          <q direct="unspecified" who="sismonda">Ohim&#232;, 
          <name type="person" persref="arriguccio">marito</name> mio, che &#232; quel ch'i'odo? Perch&#233; fai tu tener me rea femina con tua gran vergogna, dove io non sono, e te malvagio uomo e crudele di quello che tu non se'? E quando fost&#250; questa notte pi&#250; in questa casa, non che con meco? o quando mi battesti? Io per me non me ne ricordo.</q></p>
          <p>
          <milestone id="p07080035" />
          <name type="person" persref="arriguccio">Arriguccio</name> cominci&#242; a dire: 
          <q direct="unspecified" who="arriguccio">Come, rea 
          <name type="person" persref="sismonda">femina</name>, non ci andammo noi a letto insieme? non ci tornai io, avendo corso dietro all'amante tuo? non ti diedi io dimolte busse e taglia'ti i capelli?</q></p>
          <p>
          <milestone id="p07080036" />
          <name type="person" persref="sismonda">La donna</name> rispose: 
          <q direct="unspecified" who="sismonda">In questa casa non ti coricasti 
          <name type="person" persref="arriguccio">tu</name> iersera. Ma lasciamo stare di questo, ch&#233; non neposso altra testimonianza fare che le mie vere parole, e vegniamo a quello che tu di', che mi battesti e tagliasti i capelli. 
          <milestone id="p07080037" />Me non battest&#250; mai, e quanti n'ha qui e tu altress&#237; mi ponete mente se io ho segno alcuno per tutta la persona di battitura: n&#233; ti consiglierei che tu fossi tanto ardito, che tu mano addosso mi ponessi, ch&#233;, alla croce di Dio, io ti sviserei. 
          <milestone id="p07080038" />N&#233; i capelli altress&#237; mi tagliasti, che io sentissi o vedessi; ma forse il facesti che io non me ne avvidi: lasciami vedere se io gli ho tagliati o no</q>. E levatisi suoi veli di testa mostr&#242; che tagliati non gli avea ma interi.</p>
          <p>
          <milestone id="p07080039" />Le quali cose e vedendo e udendo 
          <name type="person" persref="fratello1-0708 fratello2-0708 fratello3-0708">i fratelli</name> e 
          <name type="person" persref="madre-0708">la madre</name> cominciarono verso d'
          <name type="person" persref="arriguccio">Arriguccio</name> a dire: 
          <q direct="unspecified" who="fratello1-0708 fratello2-0708 fratello3-0708 madre-0708">Che vuoi tu dire, 
          <name type="person" persref="arriguccio">Arriguccio</name>? Questo non &#232; gi&#224; quello che tu ne venisti a dire che avevi fatto: e non sappiam noi come tu ti proverrai il rimanente</q>.</p>
          <p>
          <milestone id="p07080040" />
          <name type="person" persref="arriguccio">Arriguccio</name> stava come trasognato e voleva pur dire: ma veggendo che quello che egli credeva poter mostrare non era cos&#237;, non s'attentava di dir nulla.</p>
          <p>
          <milestone id="p07080041" />
          <name type="person" persref="sismonda">La donna</name> rivolta verso 
          <name type="person" persref="fratello1-0708 fratello2-0708 fratello3-0708">i fratelli</name> disse: 
          <q direct="unspecified" who="sismonda">Fratei miei, io veggio che 
          <name type="person" persref="arriguccio">egli</name> &#232; andato cercando che io faccia quello che io non volli mai fare, cio&#232; che io vi racconti le miserie e le cattivit&#224; sue: e io il far&#242;. Io credo fermamente che ci&#242; che egli v'ha detto gli sia intervenuto e abbial fatto, e udite come. 
          <milestone id="p07080042" />Questo valente uomo, al qual voi nella mia mala ora per moglie mi deste, che si chiama mercatante e che vuole esser creduto e che dovrebbe esser pi&#250; temperato che uno religioso e pi&#250; onesto che una donzella, son poche sere che egli non si vada inebbriando per le taverne e or con questa cattiva femina e or con quella rimescolando; e a me si fa infino a mezzanotte e talora infino a matutino aspettare nella maniera che mi trovaste. 
          <milestone id="p07080043" />Son certa che, essendo bene ebbro, si mise a giacere con alcuna sua trista e a lei, destandosi, trov&#242; lo spago al piede e poi fece tutte quelle sue gagliardie che egli dice, e ultimamente torn&#242; a lei e battella e tagliolle i capelli; e non essendo ancora ben tornato in s&#233;, si credette, e son certa che egli crede ancora, queste cose aver fatte a me: e se voi il porrete ben mente nel viso, egli &#232; ancora mezzo ebbro. 
          <milestone id="p07080044" />Ma tuttavia, che che egli s'abbia di me detto, io non voglio che voi il vi rechiate se non come da uno ubriaco; e poscia che io gli perdono io, gli perdonate voi altress&#237;</q>.</p>
          <p>
          <milestone id="p07080045" />
          <name type="person" persref="madre-0708">La madre</name> di lei, udendo queste parole, cominci&#242; a fare romore e a dire: 
          <q direct="unspecified" who="madre-0708">Alla croce di Dio, 
          <name type="person" persref="sismonda">figliuola</name> mia, cotesto non si vorrebbe fare, anzi si vorrebbe uccidere questo 
          <name type="person" persref="arriguccio">can</name> fastidioso e sconoscente, ch&#233; egli non ne fu degno d'avere una figliuola fatta come se' tu. Frate, bene sta! basterebbe se egli t'avesse ricolta del fango! 
          <milestone id="p07080046" />Col malanno possa egli essere oggimai, se tu dei stare al fracidume delle parole di un mercatantuzzo di feccia d'asino, che venutici di contado e usciti delle troiate vestiti di romagnuolo, con le calze a campanile e colla penna in culo, come egli hanno tre soldi, vogliono lefigliuole de' gentili uomini e delle buone donne per moglie, e fanno arme e dico no: 
          <milestone id="p07080047" />
          <q type="othervoice" direct="unspecified">I' son de' cotali</q>e 
          <q type="othervoice" direct="unspecified">quei di casa mia fecer cos&#237;</q>. Ben vorrei che' miei figliuoli n'avesser seguito il mio consiglio, che ti potevano cos&#237; orrevolmente acconciare in casa i conti Guidi con un pezzo di pane, e essi vollon pur darti a questa bella gioia, che, dove tu se' la miglior figliuola di 
          <name type="place" placeref="firenze">Firenze</name> e la pi&#250; onesta, egli non s'&#232; vergognato di mezzanotte di dir che tu sii puttana, quasi noi non ti conoscessimo. Ma alla fe' di Dio, se me ne fosse creduto, e' se ne gli darebbe s&#237; fatta gastigatoia che gli putirebbe</q>. 
          <milestone id="p07080048" />E rivolta a' 
          <name type="person" persref="fratello1-0708 fratello2-0708 fratello3-0708">figliuoli</name> disse: 
          <q direct="unspecified" who="madre-0708">Figliuoli miei, io il vi dicea bene che questo non doveva potere essere. Avete voi udito come il buono vostro 
          <name type="person" persref="arriguccio">cognato</name> tratta la 
          <name type="person" persref="sismonda">sirocchia</name> vostra, mercatantuolo di quattro denari che egli &#232;? Ch&#233;, se io fossi come voi, avendo detto quello che egli ha di lei e faccendo quello che egli fa, io non mi terrei mai n&#233; contenta n&#233; appagata se io nol levassi di terra; e se io fossi uomo come io son femina, io non vorrei che altri ch'io se ne 'mpacciasse. Domine, fallo tristo, ubriaco doloroso che non si vergogna!</q></p>
          <p>
          <milestone id="p07080049" />
          <name type="person" persref="fratello1-0708 fratello2-0708 fratello3-0708">I giovani</name>, vedute e udite queste cose, rivoltisi a 
          <name type="person" persref="arriguccio">Arriguccio</name> gli dissero la maggior villania che mai a niun cattivo uom si dicesse; e ultimamente dissero: 
          <q direct="unspecified" who="fratello1-0708 fratello2-0708 fratello3-0708">Noi ti perdoniam questa s&#237; come a ebbro, ma guarda che per la vita tua da quinci innanzi simili novelle noi non sentiamo pi&#250;, ch&#233; per certo, se pi&#250; nulla ce ne viene agli orecchi, noi ti pagheremo di questa e di quella</q>; e cos&#237; detto se n'andarono.</p>
          <p>
          <milestone id="p07080050" />
          <name type="person" persref="arriguccio">Arriguccio</name>, rimaso come uno smemorato, seco stesso non sappiendo se quello che fatto avea era stato vero o se egli aveva sognato, senza pi&#250; farne parola lasci&#242; la moglie in pace; la qual non solamente con la sua sagacit&#224; fugg&#237; il pericolo soprastante ma s'aperse la via a poter fare nel tempo avvenire ogni suo piacere, senza paura alcuna pi&#250; aver del 
          <name type="person" persref="arriguccio">marito</name>.</p>
        </div2>
        
        