<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="elissa" id="nov0902">
          <head>Novella Seconda</head>
          <argument>
            <p>
            <milestone id="p09020001" />Levasi una badessa in fretta e al buio per trovare una sua monaca, a lei accusata, col suo amante nel letto; ed essendo con lei un prete, credendosi il saltero de' veli aver posto in capo, le brache del prete vi si pose; le quali vedendo l'accusata e fattalane accorgere, fu diliberata e ebbe agio di starsi col suo amante.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p09020002" />Gi&#224; si tacea 
            <name type="person" persref="filomena">Filomena</name>, e il senno della donna a torsi da dosso coloro li quali amar non volea da tutti era stato commendato; e cos&#237; in contrario non amor ma pazzia era stata tenuta da tutti l'ardita presunzione degli amanti, quando 
            <name type="person" persref="emilia">la reina</name> a 
            <name type="person" persref="elissa">Elissa</name> vezzosamente disse: 
            <q direct="unspecified" who="emilia">- 
            <name type="person" persref="elissa">Elissa</name>, segui-</q>; la quale prestamente incominci&#242;:</p>
          </div3>
          <div3 who="elissa" type="commentary">
            <p>
            <milestone id="p09020003" />Carissime donne, saviamente si seppe 
            <name type="person" persref="francesca">madonna Francesca</name>, come detto &#232;, liberar dalla noia sua; ma una giovane monaca, aiutandola la fortuna, s&#233; da un soprastante pericolo, leggiadramente parlando diliber&#242;. 
            <milestone id="p09020004" />E come voi sapete, assai sono li quali, essendo stoltissimi, maestri degli altri si fanno e gastigatori, li quali, s&#237; come voi potrete com prendere per la mia novella, la fortuna alcuna volta e meritamente vitupera: e ci&#242; addivenne alla badessa sotto la cui obbedienza era la monaca della quale debbo dire.</p>
          </div3>
          <p>
          <milestone id="p09020005" />Sapere adunque dovete in 
          <name type="place" placeref="lombardia">Lombardia</name> essere un famosissimo monistero di santit&#224; e di religione, nel quale, tra l'altre donne monache che v'erano, v'era una giovane di sangue nobile e di maravigliosa bellezza dotata, la quale, 
          <name type="person" persref="isabetta">Isabetta</name> chiamata, essendo un d&#237; ad un suo parente alla grata venuta, d'un bel giovane che con lui era s'innamor&#242;; e esso, lei veggendo bellissima, gi&#224; il suo disidero avendo con gli occhi concetto, similmente di lei s'accese: e non senza gran pena di ciascuno questo amore un gran tempo senza frutto sostennero. 
          <milestone id="p09020006" />Ultimamente, essendone ciascun sollicito, venne al giovane veduta una via da potere alla sua monaca occultissimamente andare; di che ella contentandosi, non una volta ma molte con gran piacer di ciascuno la visit&#242;.</p>
          <p>
          <milestone id="p09020007" />Ma continuandosi questo, avvenne una notte che egli da una delle donne di l&#224; entro fu veduto, senza avvedersene egli o ella, dall'
          <name type="person" persref="isabetta">Isabetta</name> partirsi e andarsene. Il che costei con alquante altre comunic&#242;; e prima ebber consiglio d'accusarla alla badessa, la quale 
          <name type="person" persref="usimbalda">madonna Usimbalda</name> ebbe nome, buona e santa donna secondo la oppinion delle donne monache e di chiunque la conoscea; poi pensarono, acci&#242; che la negazione non avesse luogo, di volerla far cogliere col giovane alla badessa; e cos&#237; taciutesi, tra s&#233; le vigilie e le guardie segretamente partirono per incoglier costei.</p>
          <p>
          <milestone id="p09020008" />Or, non guardandosi l'
          <name type="person" persref="isabetta">Isabetta</name> da questo n&#233; alcuna cosa sappiendone, avvenne che ella una notte vel fece venire, il che tantosto sepper quelle che a ci&#242; badavano; le quali, quando a loro parve tempo, essendo gi&#224; buona pezza di notte, in due si divisero, e una parte se ne mise a guardia del l'uscio della cella dell'
          <name type="person" persref="isabetta">Isabetta</name>, e un'altra n'and&#242; correndo alla camera della badessa; e picchiando l'uscio, a lei che gi&#224; rispondeva dissero: 
          <q direct="unspecified" who="monache-0902">Su, madonna, levatevi tosto, ch&#233; noi abbiam trovato che l'
          <name type="person" persref="isabetta">Isabetta</name> ha un giovane nella cella.</q></p>
          <p>
          <milestone id="p09020009" />Era quella notte la badessa accompagnata d'un prete il quale ella spesse volte in una cassa si faceva venire. La quale, udendo questo, temendo non forse le monache per troppa fretta o troppo volonterose tanto l'uscio sospignessero, che egli s'aprisse, spacciatamente si lev&#242; suso e come il meglio seppe si vest&#237; al buio; e credendosi torre certi veli piegati, li quali in capo portano e chiamanli il saltero, le venner tolte le brache del prete; 
          <milestone id="p09020010" />e tanta fu la fretta che, senza avvedersene in luogo del saltero le si gitt&#242; in capo e usc&#237; fuori e prestamente l'uscio si riserr&#242; dietro dicendo: 
          <q direct="unspecified" who="usimbalda">Dove &#232; questa maladetta da Dio?</q>
          <milestone id="p09020011" />E con l'altre, che s&#237; focose e s&#237; attente erano a dover far trovare in fallo l'
          <name type="person" persref="isabetta">Isabetta</name>, che di cosa che la badessa in capo avesse non s'avvedieno, giunse all'uscio della cella, e quello, dall'altre aiutata, pinse in terra: e entrate dentro nel letto trovarono i due amanti abbracciati. Li quali, da cos&#237; subito sopraprendimento storditi, non sappiendo che farsi, stettero fermi.
          <milestone id="p09020012" />La giovane fu incontanente dall'altre monache presa e per comandamento della badessa menata in capitolo. Il giovane s'era rimaso; e vestitosi aspettava di veder che fine la cosa avesse, con intenzione di fare un mal giuoco a quante giugner ne potesse, se alla sua giovane novit&#224; niuna fosse fatta, e di lei menarne con seco.</p>
          <p>
          <milestone id="p09020013" />La badessa, postasi a sedere in capitolo in presenzia di tutte le monache, le quali solamente alla colpevole riguardavano, incominci&#242; a dirle la maggior villania che mai a femina fosse detta, s&#237; come a colei la quale la santit&#224;, l'onest&#224;, la buona fama del monistero con le sue sconce e vituperevoli opere, se di fuor si sapesse, contaminate avea: e dietro alla villania aggiugneva gravissime minacce.</p>
          <p>
          <milestone id="p09020014" />La giovane, vergognosa e timida, s&#237; come colpevole non sapeva che si rispondere, ma tacendo di s&#233; metteva compassion nell'altre: e, multiplicando pur la badessa in novelle, venne alla giovane alzato il viso e veduto ci&#242; che la badessa aveva in capo e gli usulieri che di qua e di l&#224; pendevano: 
          <milestone id="p09020015" />di che ella, avvisando ci&#242; che era, tutta rassicurata disse:
          <q direct="unspecified" who="isabetta">Madonna, se Dio v'aiuti, annodatevi la cuffia e poscia mi dite ci&#242; che voi volete.</q></p>
          <p>
          <milestone id="p09020016" />La badessa, che non la 'ntendeva, disse: 
          <q direct="unspecified" who="usimbalda">Che cuffia, rea femina? ora hai tu viso di motteggiare? Parti egli aver fatta cosa che i motti ci abbian luogo?</q></p>
          <p>
          <milestone id="p09020017" />Allora la giovane un'altra volta disse: 
          <q direct="unspecified" who="isabetta">Madonna, io vi priego che voi v'annodiate la cuffia; poi dite a me ci&#242; che vi piace</q>; laonde molte delle monache levarono il viso al capo della badessa, e ella similmente ponendovisi le mani, s'accorsero perch&#233; l'
          <name type="person" persref="isabetta">Isabetta</name> cos&#237; diceva.</p>
          <p>
          <milestone id="p09020018" />Di che la badessa, avvedutasi del suo medesimo fallo e vedendo che da tutte veduto era n&#233; aveva ricoperta, mut&#242; sermone e in tutta altra guisa che fatto non avea cominci&#242; a parlare, e conchiudendo venne impossibile essere il potersi dagli stimoli della carne difendere; e per ci&#242; chetamente, come infino a quel d&#237; fatto s'era, disse che ciascuna si desse buon tempo quando potesse; e liberata la giovane, col suo prete si torn&#242; a dormire, e l'
          <name type="person" persref="isabetta">Isabetta</name> col suo amante. 
          <milestone id="p09020019" />Il qual poi molte volte, in dispetto di quelle che di lei avevano invidia, vi f&#233; venire; l'altre che senza amante erano, come seppero il meglio, segretamente procacciaron lor ventura.</p>
        </div2>
        
        