<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="lauretta" id="nov0204">
          <head>Novella Quarta</head>
          <argument>
            <p>
            <milestone id="p02040001" />
            <name type="person" persref="landolfo">Landolfo Rufolo</name>, impoverito, divien corsale e da' 
            <name type="person" persref="genovesi-0204">genovesi</name> preso rompe in mare e sopra una cassetta di gioie carissime piena scampa; e in 
            <name type="place" placeref="corfu">Gurfo</name> ricevuto da una 
            <name type="person" persref="donna-0204">femina</name>, ricco si torna a casa sua.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p02040002" />La 
            <name type="person" persref="lauretta">Lauretta</name> appresso 
            <name type="person" persref="pampinea">Pampinea</name> sedea; la qual, veggendo lei al glorioso fine della sua novella, senza altro aspettare a parlar cominci&#242; in cotal guisa:</p>
          </div3>
          <div3 who="lauretta" type="commentary">
            <p>
            <milestone id="p02040003" />Graziosissime donne, niuno atto della fortuna, secondo il mio giudicio, si pu&#242; veder maggiore che vedere uno d'infima miseria a stato reale elevare, come la novella di 
            <name type="person" persref="pampinea">Pampinea</name> n'ha mostrato essere al suo 
            <name type="person" persref="alessandro">Alessandro</name> adivenuto. 
            <milestone id="p02040004" />E per ci&#242; che a qualunque della proposta materia da quinci innanzi noveller&#224; converr&#224; che infra questi termini dica, non mi vergogner&#242; io di dire una novella, la quale, ancora che miserie maggiori in s&#233; contenga, non per ci&#242; abbia cos&#237; splendida riuscita. Ben so che, pure a quella avendo riguardo, con minor diligenzia fia la mia udita: ma altro non potendo sar&#242; scusata.</p>
          </div3>
          <p>
          <milestone id="p02040005" />Credesi che la marina da 
          <name type="place" placeref="reggio">Reggio</name> a 
          <name type="place" placeref="gaeta">Gaeta</name> sia quasi la pi&#250; dilettevole parte d'
          <name type="place" placeref="italia">Italia</name>; nella quale assai presso a 
          <name type="place" placeref="salerno">Salerno</name> &#232; una costa sopra il mare riguardante, la quale gli abitanti chiamano la costa d'
          <name type="place" placeref="amalfi">Amalfi</name>, piena di picciole citt&#224;, di giardini e di fontane e d'uomini ricchi e procaccianti in atto di mercatantia s&#237; come alcuni altri. Tralle quali cittadette n'&#232; una chiamata 
          <name type="place" placeref="ravello">Ravello</name>, nella quale, come che oggi v'abbia di ricchi uomini, ve n'ebbe gi&#224; uno il quale fu ricchissimo, chiamato 
          <name type="person" persref="landolfo">Landolfo Rufolo</name>; al quale non bastando la sua ricchezza, disiderando di radoppiarla, venne presso che fatto di perder con tutta quella se stesso.</p>
          <p>
          <milestone id="p02040006" />Costui adunque, s&#237; come usanza suole esser de' mercatanti, fatti suoi avvisi, comper&#242; un grandissimo legno e quello tutto, di suoi denari, caric&#242; di varie mercatantie e andonne con esse in 
          <name type="place" placeref="cipro">Cipri</name>. 
          <milestone id="p02040007" />Quivi, con quelle qualit&#224; medesime di mercatantie che egli aveva portate, trov&#242; essere pi&#250; altri legni venuti; per la qual cagione non solamente gli convenne far gran mercato di ci&#242; che portato avea, ma quasi, se spacciar volle le cose sue, gliele convenne gittar via: laonde egli fu vicino al disertarsi. 
          <milestone id="p02040008" />E portando egli di questa cosa seco gravissima noia, non sappiendo che farsi e veggendosi di ricchissimo uomo in brieve tempo quasi povero divenuto, pens&#242; o morire o rubando ristorare i danni suoi, acci&#242; che l&#224; onde ricco partito s'era povero non tornasse. 
          <milestone id="p02040009" />E trovato comperatore del suo gran legno, con quegli denari e con gli altri che della sua mercatantia avuti avea comper&#242; un legnetto sottile da corseggiare e quello d'ogni cosa oportuna a tal servigio arm&#242; e guern&#237; ottimamente, e diessi a far sua della roba d'ogni uomo e massimamente sopra i turchi.</p>
          <p>
          <milestone id="p02040010" />Al qual servigio gli fu molto pi&#250; la fortuna benivola che alla mercatantia stata non era. 
          <name type="person" persref="landolfo">Egli</name>, forse infra uno anno, rub&#242; e prese tanti legni di turchi, che egli si trov&#242; non solamente avere racquistato il suo che in mercatantia avea perduto ma di gran lunga quello aver raddoppiato. 
          <milestone id="p02040011" />Per la qual cosa, gastigato dal primo dolore della perdita, conoscendo che egli aveva assai, per non incappar nel secondo a se medesimo dimostr&#242; quello che aveva, senza voler pi&#250;, dovergli bastare: e per ci&#242; si dispose di tornarsi con esso a casa sua. 
          <milestone id="p02040012" />E pauroso della mercatantia, non s'mpacci&#242; d'investire altramenti i suoi denari, ma con quello legnetto col quale guadagnati gli avea, dato de' remi in acqua, si mise al ritornare. 
          <milestone id="p02040013" />E gi&#224; nell'
          <name type="place" placeref="maregeo">Arcipelago</name> venuto, levandosi la sera uno scilocco, il quale non solamente era contrario al suo cammino ma ancora faceva grossissimo il mare, il quale il suo picciolo legno non avrebbe bene potuto comportare, in uno seno di mare, il quale una piccola isoletta faceva da quello vento coperto, si raccolse, quivi proponendo d'aspettarlo migliore. 
          <milestone id="p02040014" />Nel quale seno poco stante due gran cocche di 
          <name type="person" persref="genovesi-0204">genovesi</name>, le quali venivano di 
          <name type="place" placeref="costantinopoli">Costantinopoli</name>, per fuggir quello che 
          <name type="person" persref="landolfo">Landolfo</name> fuggito avea, con fatica pervennero; le genti delle quali, veduto il legnetto e chiusagli la via da potersi partire, udendo di cui egli era e gi&#224; per fama conoscendol ricchissimo, s&#237; come uomini naturalmente vaghi di pecunia e rapaci a doverlo aver si disposero. 
          <milestone id="p02040015" />E messa in terra parte della lor gente con balestra e bene armata, in parte la fecero andare che del legnetto neuna persona, se saettato esser non volea, poteva discendere; e essi, fattisi tirare a' paliscalmi e aiutati dal mare, s'accostarono al picciol legno di 
          <name type="person" persref="landolfo">Landolfo</name> e quello con piccola fatica in picciolo spazio, con tutta la ciurma senza perderne uomo, ebbero a man salva: e fatto venire sopra l'una delle lor cocche 
          <name type="person" persref="landolfo">Landolfo</name> e ogni cosa del legnetto tolta, quello sfondolarono lui in un povero farsettino ritenendo.</p>
          <p>
          <milestone id="p02040016" />Il d&#237; seguente, mutatosi il vento, le cocche ver Ponente venendo fer vela e tutto quel d&#237; prosperamente vennero al lor viaggio; ma nel fare della sera si mise un vento tempestoso, il qual faccendo i mari altissimi divise le due cocche l'una dall'altra. 
          <milestone id="p02040017" />E per forza di questo vento addivenne che quella sopra la quale era il misero e povero 
          <name type="person" persref="landolfo">Landolfo</name> con grandissimo impeto di sopra all'isola di 
          <name type="place" placeref="cefalonia">Cifalonia</name> percosse in una secca, e non altramenti che un vetro percosso a un muro tutta s'aperse e si stritol&#242;: di che i miseri dolenti che sopra quella erano, essendo gi&#224; il mare tutto pieno di mercatantie che notavano e di casse e di tavole, come in cos&#237; fatti casi suole avvenire, quantunque obscurissima notte fosse e il mare grossissimo e gonfiato, notando quegli che notar sapevano, s'incominciarono a appiccare a quelle cose che per ventura lor si paravan davanti.</p>
          <p>
          <milestone id="p02040018" />Intra li quali il misero 
          <name type="person" persref="landolfo">Landolfo</name>, ancora che molte volte il d&#237; davanti la morte chiamata avesse, seco eleggendo di volerla pi&#250; tosto che di tornare a casa sua povero come si vedea, vedendola presta n'ebbe paura: e, come gli altri, venutagli alle mani una tavola, a quella s'apicc&#242;, se forse Idio, indugiando egli l'affogare, gli mandasse qualche aiuto allo scampo suo; e a cavallo a quella, come meglio poteva, veggendosi sospinto dal mare e dal vento ora in qua e ora in l&#224;, si sostenne infino al chiaro giorno. 
          <milestone id="p02040019" />Il quale veduto, guardandosi egli da torno, niuna cosa altro che nuvoli e mare vedea e una cassa la quale sopra l'onde del mare notando talvolta con grandissima paura di lui gli s'appressava, temendo non quella cassa forse il percotesse per modo che gli noiasse; e sempre che presso gli venia, quanto potea con mano, come che poca forza n'avesse, la lontanava. 
          <milestone id="p02040020" />Ma come che il fatto s'andasse, adivenne che solutosi subitamente nell'aere un groppo di vento e percosso nel mare s&#237; grande in questa cassa diede e la cassa nella tavola sopra la quale 
          <name type="person" persref="landolfo">Landolfo</name> era, che, riversata, per forza 
          <name type="person" persref="landolfo">Landolfo</name> lasciatala and&#242; sotto l'onde e ritorn&#242; suso notando, pi&#250; da paura che da forza aiutato, e vide da s&#233; molto dilungata la tavola: per che, temendo non potere a essa pervenire, s'appress&#242; alla cassa la quale gli era assai vicina, e sopra il coperchio di quella posto il petto, come meglio poteva, con le braccia la reggeva diritta. 
          <milestone id="p02040021" />E in questa maniera, gittato dal mare ora in qua e ora in l&#224;, senza mangiare, s&#237; come colui che non aveva che, e bevendo pi&#250; che non avrebbe voluto, senza sapere ove si fosse o vedere altro che mare, dimor&#242; tutto quel giorno e la notte vegnente.</p>
          <p>
          <milestone id="p02040022" />Il d&#237; seguente appresso, o piacer di Dio o forza di vento che 'l facesse, 
          <name type="person" persref="landolfo">costui</name> divenuto quasi una spugna, tenendo forte con ammendune le mani gli orli della cassa a quella guisa che far veggiamo a coloro che per affogar sono, quando prendono alcuna cosa, pervenne al lito dell'isola di 
          <name type="place" placeref="corfu">Gurfo</name>, dove una povera 
          <name type="person" persref="donna-0204">feminetta</name> per ventura suoi stovigli con la rena e con l'acqua salsa lavava e facea belli. La quale, come vide costui avvicinarsi, non conoscendo in lui alcuna forma, dubitando e gridando si trasse indietro. 
          <milestone id="p02040023" />Questi non potea favellare e poco vedea, e perci&#242; niente le disse; ma pur, mandandolo verso la terra il mare, costei conobbe la forma della cassa, e pi&#250; sottilmente guardando e vedendo conobbe primieramente le braccia stese sopra la cassa, quindi appresso ravvis&#242; la faccia e quello esser che era s'immagin&#242;. 
          <milestone id="p02040024" />Per che, da compassion mossa, fattasi alquanto per lo mare, che gi&#224; era tranquillo, e per li capelli presolo, con tutta la cassa il tiro in terra e quivi, con fatica le mani dalla cassa sviluppategli e quella posta in capo a una sua figlioletta che con lei era, lui come un piccol fanciullo ne port&#242; nella terra: e in una stufa messolo, tanto lo stropicci&#242; e con acqua calda lav&#242;, che in lui ritorn&#242; lo smarrito calore e alquante delle perdute forze. E quando tempo le parve trattonelo, con alquanto di buon vino e di confetto il riconforto, e alcun giorno come pot&#233; il meglio il tenne, tanto che esso, le forze recuperate, conobbe l&#224; dove era. 
          <milestone id="p02040025" />Per che alla buona femina parve di dovergli la sua cassa rendere, la qual salvata gli avea, e di dirgli che omai procacciasse sua ventura; e cos&#237; fece.</p>
          <p>
          <milestone id="p02040026" />
          <name type="person" persref="landolfo">Costui</name>, che di cassa non si ricordava, pur la prese, presentandogliele la buona 
          <name type="person" persref="donna-0204">femina</name>, avvisando quella non potere s&#237; poco valere, che alcun d&#237; non gli facesse le spese; e trovandola molto leggiera assai manc&#242; della sua speranza. Nondimeno, non essendo la buona femina in casa, la sconficc&#242; per vedere che dentro vi fosse: e trov&#242; in quella molte preziose pietre e legate e sciolte, delle quali egli alquanto s'intendea: le quali veggendo e di gran valor conoscendole, lodando Idio che ancora abbandonare non l'aveva voluto, tutto si riconfort&#242;. 
          <milestone id="p02040027" />Ma s&#237; come colui che in piccol tempo fieramente era stato balestrato dalla fortuna due volte, dubitando della terza, pens&#242; convenirgli molta cautela avere a voler quelle cose poter conducere a casa sua: per che in alcuni stracci, come meglio pot&#233;, ravoltele, disse alla buona femina che pi&#250; di cassa non aveva bisogno, ma che, se le piacesse, un sacco gli donasse e avessesi quella.</p>
          <p>
          <milestone id="p02040028" />La buona 
          <name type="person" persref="donna-0204">femina</name> il fece volentieri; e costui, rendutele quelle grazie le quali poteva maggiori del beneficio da lei ricevuto, recatosi suo sacco in collo, da lei si part&#237;; e montato sopra una barca pass&#242; a 
          <name type="place" placeref="brindisi">Brandizio</name>, e di quindi, marina marina, si condusse infino a 
          <name type="place" placeref="trani">Trani</name>, dove trovati de' suoi cittadini, li quali eran drappieri, quasi per l'amor di Dio fu da lor rivestito, avendo esso gi&#224; loro tutti li suoi accidenti narrati fuori che della cassa; e oltre a questo prestatogli cavallo e datagli compagnia, infino a 
          <name type="place" placeref="ravello">Ravello</name>, dove del tutto diceva di voler tornare, il mandarono.</p>
          <p>
          <milestone id="p02040029" />Quivi parendogli esser sicuro, ringraziando Idio che condotto ve lo avea, sciolse il suo sacchetto: e con pi&#250; diligenzia cercata ogni cosa che prima fatto non avea, trov&#242; s&#233; avere tante e s&#237; fatte pietre, che, a convenevole pregio vendendole e ancor meno, egli era il doppio pi&#250; ricco che quando partito s'era. 
          <milestone id="p02040030" />E trovato modo di spacciar le sue pietre, infino a 
          <name type="place" placeref="corfu">Gurfo</name> mand&#242; una buona quantit&#224; di denari, per merito del servigio ricevuto, alla buona 
          <name type="person" persref="donna-0204">femina</name> che di mare l'avea tratto, e il simigliante fece a 
          <name type="place" placeref="trani">Trani</name> a coloro che rivestito l'aveano; e il rimanente, senza pi&#250; voler mercatare, si ritenne, e onorevolemente visse infino alla fine.</p>
        </div2>
        
        