<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="filostrato" id="nov0202">
          <head>Novella Seconda</head>
          <argument>
            <p>
            <milestone id="p02020001" />
            <name type="person" persref="rinaldoasti">Rinaldo d'Asti</name>, rubato, capita a 
            <name type="place" placeref="castelguiglielmo">Castel Guiglielmo</name> e &#232; albergato da una 
            <name type="person" persref="vedova-0202">donna</name> vedova; e, de' suo' danni ristorato, sano e salvo si torna a casa sua.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p02020002" />Degli accidenti di 
            <name type="person" persref="martellino">Martellino</name> da 
            <name type="person" persref="neifile">Neifile</name> raccontati senza modo risero le donne, e massimamente tra' giovani 
            <name type="person" persref="filostrato">Filostrato</name>; al quale, per ci&#242; che appresso di 
            <name type="person" persref="neifile">Neifile</name> sedea, comand&#242; la reina che novellando la seguitasse. Il quale senza indugio alcuno incominci&#242;:</p>
          </div3>
          <div3 who="filostrato" type="commentary">
            <p>
            <milestone id="p02020003" />Belle donne, a raccontarsi mi tira una novella di cose catoliche e di sciagure e d'amore in parte mescolata, la quale per avventura non fia altro che utile avere udita; e spezialmente a coloro li quali per li dubbiosi paesi d'amore sono caminanti, ne' quali chi non ha detto il paternostro di san Giuliano spesse volte, ancora che abbia buon letto, alberga male.</p>
          </div3>
          <p>
          <milestone id="p02020004" />Era adunque, al tempo del 
          <name type="person" persref="marcheseazzo">marchese Azzo da Ferrara</name>, un mercatante chiamato 
          <name type="person" persref="rinaldoasti">Rinaldo d'Asti</name> per sue bisogne venuto a 
          <name type="place" placeref="bologna">Bologna</name>; le quali avendo fornite e a casa tornandosi, avvenne che, uscito di 
          <name type="place" placeref="ferrara">Ferrara</name> e cavalcando verso 
          <name type="place" placeref="verona">Verona</name>, s'abbatt&#233; in alcuni li quali mercatanti parevano, e erano masnadieri e uomini di malvagia vita e condizione, con li quali ragionando incautamente s'accompagn&#242;. 
          <milestone id="p02020005" />Costoro, veggendol mercatante e stimando lui dovere portar denari, seco diliberarono che, come prima tempo si vedessero, di rubarlo: e per ci&#242;, acci&#242; che egli niuna suspeccion prendesse, come uomini modesti e di buona condizione pure d'oneste cose e di lealt&#224; andavano con lui favellando, rendendosi in ci&#242; che potevano e sapevano umili e benigni verso di lui: per che egli gli avergli trovati si reputava in gran ventura, per ci&#242; che solo era con un suo fante a cavallo.</p>
          <p>
          <milestone id="p02020006" />E cos&#237; camminando, d'una cosa in altra, come ne' ragionamenti addivien, trapassando, caddero in sul ragionare delle orazioni che gli uomini fanno a Dio; e l'uno de' masnadieri, che eran tre, disse verso 
          <name type="person" persref="rinaldoasti">Rinaldo</name>: 
          <q direct="unspecified" who="ladro-0202">E voi, gentile uomo, che orazione usate di dir camminando?</q></p>
          <p>
          <milestone id="p02020007" />Al quale 
          <name type="person" persref="rinaldoasti">Rinaldo</name> rispose: 
          <q direct="unspecified" who="rinaldoasti">Nel vero io sono uomo di queste cose materiale e rozzo, e poche orazioni ho per le mani, s&#237; come colui che mi vivo all'antica e lascio correr due soldi per ventiquatro denari; ma nondimeno ho sempre avuto in costume, camminando, di dir la mattina, quando esco dell'albergo, un paternostro e una avemaria per l'anima del padre e della madre di san Giuliano, dopo il quale io priego Idio e lui che la seguente notte mi deano buono albergo. 
          <milestone id="p02020008" />E assai volte gi&#224; de' miei d&#237; sono stato, camminando, in gran pericoli, de' quali tutti scampato pur sono la notte poi stato in buon luogo e bene albergato: per che io porto ferma credenza che san Giuliano, a cui onore io il dico, m'abbia questa grazia impetrata da Dio; n&#233; mi parrebbe il d&#237; bene potere andare n&#233; dovere la notte vegnente bene arrivare, che io non l'avessi la mattina detto</q>.</p>
          <p>
          <milestone id="p02020009" />A cui colui, che domandato l'avea, disse: 
          <q direct="unspecified" who="ladro-0202">E istamane dicestel voi?</q></p>
          <p>
          <milestone id="p02020010" />A cui 
          <name type="person" persref="rinaldoasti">Rinaldo</name> rispose: 
          <q direct="unspecified" who="rinaldoasti">S&#237; bene</q>.</p>
          <p>
          <milestone id="p02020011" />Allora quegli, che gi&#224; sapeva come andar doveva il fatto, disse seco medesimo: 
          <q direct="unspecified" who="ladro-0202">Al bisogno ti fia venuto, ch&#233;, se fallito non ci viene, per mio avviso tu albergherai pur male</q>; 
          <milestone id="p02020012" />e poi gli disse: 
          <q direct="unspecified">Io similmente ho gi&#224; molto camminato e mai nol dissi, quantunque io l'abbia a molti molto udito gi&#224; commendare, n&#233; giammai non m'avenne che io per ci&#242; altro che bene albergassi; e questa sera per avventura ve ne potrete avvedere chi meglio albergher&#224;, o voi che detto l'avete o io che non l'ho detto. Bene &#232; il vero che io uso in luogo di quello il Dirupisti o la 'Ntemerata o il Deprofundi, che sono, secondo che una mia avola mi solea dire, di grandissima virt&#250;</q>.</p>
          <p>
          <milestone id="p02020013" />E cos&#237; di varie cose parlando e al lor cammin procedendo e aspettando luogo e tempo al lor malvagio proponimento, avvenne che, essendo gi&#224; tardi, di l&#224; dal 
          <name type="place" placeref="castelguiglielmo">Castel Guiglielmo</name>, al valicar d'un 
          <name type="place" placeref="fiume-0202">fiume</name> questi tre, veggendo l'ora tarda e il luogo solitario e chiuso, assalitolo il rubarono, e, lui a pi&#232; e in camiscia lasciato, partendosi dissero: 
          <q direct="unspecified" who="ladro-0202">Va e sappi se il tuo san Giuliano questa notte ti dar&#224; buono albergo, ch&#233; il nostro il dar&#224; bene a noi</q>; e valicato il fiume andaron via.</p>
          <p>
          <milestone id="p02020014" />Il fante di 
          <name type="person" persref="rinaldoasti">Rinaldo</name> veggendolo assalire, come cattivo, niuna cosa al suo aiuto adoper&#242;, ma volto il cavallo sopra il quale era non si ritenne di correre s&#237; fu a 
          <name type="place" placeref="castelguiglielmo">Castel Guiglielmo</name>, e in quello, essendo gi&#224; sera, entrato, senza darsi altro impaccio alberg&#242;.</p>
          <p>
          <milestone id="p02020015" />
          <name type="person" persref="rinaldoasti">Rinaldo</name>, rimaso in camiscia e scalzo, essendo il freddo grande e nevicando tuttavia forte, non sappiendo che farsi, veggendo gi&#224; sopravenuta la notte, tremando e battendo i denti, cominci&#242; a riguardare se da torno alcuno ricetto si vedesse dove la notte potesse stare, che non si morisse di freddo; ma niun veggendone, per ci&#242; che poco davanti essendo stata guerra nella contrada v'era ogni cosa arsa, sospinto dalla freddura, trottando si dirizz&#242; verso 
          <name type="place" placeref="castelguiglielmo">Castel Guiglielmo</name>, non sappiendo perci&#242; che il suo fante l&#224; o altrove si fosse fuggito, pensando, se dentro entrar vi potesse, qualche soccorso gli manderebbe Idio. 
          <milestone id="p02020016" />Ma la notte obscura il sopraprese di lungi dal 
          <name type="place" placeref="castelguiglielmo">castello</name> presso a un miglio: per la qual cosa s&#237; tardi vi giunse, che, essendo le porti serrate e i ponti levati, entrar non vi pot&#233; dentro. 
          <milestone id="p02020017" />Laonde, dolente e isconsolato piagnendo, guardava dintorno dove porre si potesse, che almeno addosso non gli nevicasse: e per avventura vide una casa sopra le mura del 
          <name type="place" placeref="castelguiglielmo">castello</name> sportata alquanto in fuori, sotto il quale sporto diliber&#242; d'andarsi a stare infino al giorno. E l&#224; andatosene e sotto quello sporto trovato uno uscio, come che serrato fosse, a pi&#232; di quello ragunato alquanto di pagliericcio che vicin v'era, tristo e dolente si pose a stare, spesse volte dolendosi a san Giuliano, dicendo questo non essere della fede che aveva in lui. 
          <milestone id="p02020018" />Ma san Giuliano, avendo a lui riguardo, senza troppo indugio gli apparecchi&#242; buono albergo.</p>
          <p>
          <milestone id="p02020019" />Egli era in questo 
          <name type="place" placeref="castelguiglielmo">castello</name> una 
          <name type="person" persref="vedova-0202">donna vedova</name>, del corpo bellissima quanto alcuna altra, la quale il 
          <name type="person" persref="marcheseazzo">marchese Azzo</name> amava quanto la vita sua e quivi a instanzia di s&#233; la facea stare: e dimorava la predetta 
          <name type="person" persref="vedova-0202">donna</name> in quella casa, sotto lo sporto della quale 
          <name type="person" persref="rinaldoasti">Rinaldo</name> s'era andato a dimorare. 
          <milestone id="p02020020" />E era il d&#237; dinanzi per avventura il marchese quivi venuto per doversi la notte giacere con essolei, e in casa di lei medesima tacitamente aveva fatto fare un bagno e nobilmente da cena. E essendo ogni cosa presta (e niuna altra cosa che la venuta del marchese era da lei aspettata) avvenne che un fante giunse alla porta, il quale rec&#242; novelle al marchese per le quali a lui subitamente cavalcar convenne: per la qual cosa, mandato a dire alla 
          <name type="person" persref="vedova-0202">donna</name> che non l'attendesse, prestamente and&#242; via. 
          <milestone id="p02020021" />Onde la 
          <name type="person" persref="vedova-0202">donna</name>, un poco sconsolata, non sappiendo che farsi, diliber&#242; d'entrare nel bagno fatto per lo marchese e poi cenare e andarsi a letto; e cos&#237; nel bagno se n'entr&#242;.</p>
          <p>
          <milestone id="p02020022" />Era questo bagno vicino all'uscio dove il meschino 
          <name type="person" persref="rinaldoasti">Rinaldo</name> s'era accostato fuori della terra; per che, stando la 
          <name type="person" persref="vedova-0202">donna</name> nel bagno, sent&#237; il pianto e 'l triemito che 
          <name type="person" persref="rinaldoasti">Rinaldo</name> faceva, il quale pareva diventato una cicogna: laonde, chiamata la sua 
          <name type="person" persref="fante-0202">fante</name>, le disse: 
          <q direct="unspecified" who="vedova-0202">Va s&#250; e guarda fuori del muro a pi&#232; di questo uscio chi v'&#232; e chi egli &#232; e quel ch'el vi fa</q>. 
          <milestone id="p02020023" />La 
          <name type="person" persref="fante-0202">fante</name> and&#242; e aiutandola la chiarit&#224; dell'aere vide costui in camiscia e scalzo quivi sedersi, come detto &#232;, tremando forte; per che ella il domand&#242; chi el fosse. 
          <milestone id="p02020024" />E 
          <name type="person" persref="rinaldoasti">Rinaldo</name>, s&#237; forte tremando che appena poteva le parole formare, chi el fosse e come e perch&#233; quivi quanto pi&#250; brieve pot&#233; le disse: e poi pietosamente la cominci&#242; a pregare che, se esser potesse, quivi non lo lasciasse di freddo la notte morire. 
          <milestone id="p02020025" />La 
          <name type="person" persref="fante-0202">fante</name>, divenutane pietosa, torn&#242; alla 
          <name type="person" persref="vedova-0202">donna</name> e ogni cosa le disse. La qual similmente piet&#224; avendone, ricordatasi che di quello uscio aveva la chiave, il quale alcuna volta serviva alle occulte entrate del marchese, disse: 
          <q direct="unspecified" who="vedova-0202">Va e pianamente gli apri; qui &#232; questa cena e non saria chi mangiarla, e da poterlo albergar ci &#232; assai</q>.</p>
          <p>
          <milestone id="p02020026" />La 
          <name type="person" persref="fante-0202">fante</name>, di questa umanit&#224; avendo molto commendata la 
          <name type="person" persref="vedova-0202">donna</name>, and&#242; e s&#237; gli aperse; e dentro messolo, quasi assiderato veggendolo, gli disse la 
          <name type="person" persref="vedova-0202">donna</name>: 
          <q direct="unspecified" who="vedova-0202">Tosto, buono uomo, entra in quel bagno, il quale ancora &#232; caldo</q>.</p>
          <p>
          <milestone id="p02020027" />E egli questo, senza pi&#250; inviti aspettare, di voglia fece: e tutto dalla caldezza di quello riconfortato da morte a vita gli parve esser tornato. La 
          <name type="person" persref="vedova-0202">donna</name> gli fece apprestare panni stati del marito di lei poco tempo davanti morto, li quali, come vestiti s'ebbe, a suo dosso fatti parevano; e aspettando quello che la 
          <name type="person" persref="vedova-0202">donna</name> gli comandasse incominci&#242; a ringraziare Idio e san Giuliano che di s&#237; malvagia notte, come egli aspettava, l'avevano liberato e a buono albergo, per quello che gli pareva, condotto. 
          <milestone id="p02020028" />Appresso questo la 
          <name type="person" persref="vedova-0202">donna</name>, alquanto riposatasi, avendo fatto fare un grandissimo fuoco in una sua camminata, in quella se ne venne e del buono uomo domand&#242; che ne fosse.</p>
          <p>
          <milestone id="p02020029" />A cui la 
          <name type="person" persref="fante-0202">fante</name> rispose: 
          <q direct="unspecified" who="fante-0202">Madonna, egli s'&#232; rivestito e &#232; un bello uomo e pare persona molto da bene e costumato</q>.</p>
          <p>
          <milestone id="p02020030" />
          <q direct="unspecified" who="vedova-0202">Va dunque,</q>disse la 
          <name type="person" persref="vedova-0202">donna</name>
          <q direct="unspecified">e chiamalo e digli che qua se ne venga: al fuoco e si cener&#224;, ch&#233; so che cenato non ha</q>.</p>
          <p>
          <milestone id="p02020031" />
          <name type="person" persref="rinaldoasti">Rinaldo</name> nella camminata entrato, e veggendo la 
          <name type="person" persref="vedova-0202">donna</name> e da molto parendogli, reverentemente la salut&#242; e quelle grazie le quali seppe maggiori del beneficio fattogli le rend&#233;. 
          <milestone id="p02020032" />La 
          <name type="person" persref="vedova-0202">donna</name>, vedutolo e uditolo e parendole quello che la 
          <name type="person" persref="fante-0202">fante</name> dicea, lietamente il ricevette e seco al fuoco familiarmente il f&#233; sedere e dello accidente che quivi condotto l'avea il domand&#242;: alla quale 
          <name type="person" persref="rinaldoasti">Rinaldo</name> per ordine ogni cosa narr&#242;. 
          <milestone id="p02020033" />Aveva la 
          <name type="person" persref="vedova-0202">donna</name>, nel venire del fante di 
          <name type="person" persref="rinaldoasti">Rinaldo</name> nel 
          <name type="place" placeref="castelguiglielmo">castello</name>, di questo alcuna cosa sentita, per che ella ci&#242; che da lui era detta interamente credette, e s&#237; gli disse ci&#242; che del suo fante sapea e come leggiermente la mattina appresso ritrovare il potrebbe. 
          <milestone id="p02020034" />Ma poi che la tavola fu messa, come la 
          <name type="person" persref="vedova-0202">donna</name> volle, 
          <name type="person" persref="rinaldoasti">Rinaldo</name> con lei insieme, le mani lavatesi, si pose a cenare. 
          <milestone id="p02020035" />Egli era grande della persona e bello e piacevole nel viso e di maniere assai laudevoli e graziose e giovane di mezza et&#224;; al quale la 
          <name type="person" persref="vedova-0202">donna</name> avendo pi&#250; volte posto l'occhio addosso e molto commendatolo, e gi&#224;, per lo marchese che con lei doveva venire a giacersi, il concupiscibile appetito avendo desto nella mente ricevuto l'avea. Dopo la cena, da tavola levatasi, con la sua fante si consigli&#242; se ben fatto le paresse che ella, poi che il marchese beffata l'avea, usasse quel bene che innanzi l'aveva la fortuna mandato.</p>
          <p>
          <milestone id="p02020036" />La 
          <name type="person" persref="fante-0202">fante</name>, conoscendo il disiderio della sua 
          <name type="person" persref="vedova-0202">donna</name>, quanto pot&#233; e seppe a seguirlo la confort&#242;; per che la 
          <name type="person" persref="vedova-0202">donna</name>, al fuoco tornatasi dove 
          <name type="person" persref="rinaldoasti">Rinaldo</name> solo lasciato aveva, cominciatolo amorosamente a guardare, gli disse: 
          <milestone id="p02020037" />
          <q direct="unspecified" who="vedova-0202">Deh, 
          <name type="person" persref="rinaldoasti">Rinaldo</name>, perch&#233; state voi cos&#237; pensoso? non credete voi potere essere ristorato d'un cavallo e d'alquanti panni che voi abbiate perduti? Confortatevi, state lietamente, voi siete in casa vostra. Anzi vi voglio dir pi&#250; avanti: che, veggendovi cotesti panni indosso, li quali del mio morto marito furono, parendomi voi pur desso, m'&#232; venuta stasera forse cento volte voglia d'abracciarvi e di basciarvi: e, s'io non avessi temuto che dispiaciuto vi fosse, per certo io l'avrei fatto</q>.</p>
          <p>
          <milestone id="p02020038" />
          <name type="person" persref="rinaldoasti">Rinaldo</name>, queste parole udendo e il lampeggiar degli occhi della 
          <name type="person" persref="vedova-0202">donna</name> veggendo, come colui che mentacatto non era, fattolesi incontro con le braccia aperte, disse: 
          <q direct="unspecified" who="rinaldoasti">Madonna, pensando che io per voi possa omai sempre dire che io sia vivo, a quello guardando donde torre mi faceste, gran villania sarebbe la mia se io ogni cosa che a grado vi fosse non m'ingegnassi di fare; e per&#242; contentate il piacer vostro d'abracciarmi e di basciarmi, ch&#233; io abraccer&#242; e bascer&#242; voi vie pi&#250; che volentieri</q>.</p>
          <p>
          <milestone id="p02020039" />Oltre a queste non bisognar pi&#250; parole. La 
          <name type="person" persref="vedova-0202">donna</name>, che tutta d'amoroso disio ardeva, prestamente gli si gitt&#242; nelle braccia; e poi che mille volte, disiderosamente strignendolo, basciato l'ebbe e altrettante da lui fu basciata, levatisi di quindi nella camera se ne andarono, e senza niuno indugio coricatisi pienamente e molte volte, anzi che il giorno venisse, i loro disii adempierono. 
          <milestone id="p02020040" />Ma poi che a apparir cominci&#242; l'aurora, s&#237; come alla 
          <name type="person" persref="vedova-0202">donna</name> piacque levatisi, acci&#242; che questa cosa non si potesse presummere per alcuno, datigli alcuni panni assai cattivi e empiutagli la borsa di denari, pregandolo che questo tenesse celato, avendogli prima mostrato che via tener dovesse a venir dentro a ritrovare il fante suo, per quel usciolo onde era entrato il mise fuori.</p>
          <p>
          <milestone id="p02020041" />Egli, fatto d&#237; chiaro, mostrando di venire di pi&#250; lontano, aperte le porte, entr&#242; nel 
          <name type="place" placeref="castelguiglielmo">castello</name> e ritrov&#242; il suo fante; per che, rivestitosi de' panni suoi che nella valigia erano e volendo montare in sul cavallo del fante, quasi per divino miracolo addivenne che li tre masnadieri che la sera davanti rubato l'aveano, per altro maleficio da lor fatto poco poi appresso presi, furono in quello 
          <name type="place" placeref="castelguiglielmo">castel</name> menati; e per confessione da loro medesimi fatta, gli fu restituito il suo cavallo, i panni e i denari, n&#233; ne perd&#233; altro che un paio di cintolini de' quali non sapevano i masnadieri che fatto se n'avessero. 
          <milestone id="p02020042" />Per la qual cosa 
          <name type="person" persref="rinaldoasti">Rinaldo</name>, Idio e san Giulian ringraziando, mont&#242; a cavallo e sano e salvo ritorn&#242; a casa sua; e i tre masnadieri il d&#237; seguente andaro a dare de' calci a rovaio.</p>
        </div2>
        
        