<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="pampinea" id="nov0110">
          <head>Novella Decima</head>
          <argument>
            <p>
            <milestone id="p01100001" />
            <name type="person" persref="maestroalberto">Maestro Alberto da Bologna</name> onestamente fa vergognare una 
            <name type="person" persref="malgheridaghisolieri">donna</name>, la quale lui d'esser di lei innamorato voleva far vergognare.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p01100002" />Restava, tacendo gi&#224; 
            <name type="person" persref="elissa">Elissa</name>, l'ultima fatica del novellare alla reina; la quale donnescamente cominciando a parlar disse:</p>
          </div3>
          <div3 who="pampinea" type="commentary">
            <p>
            <milestone id="p01100003" />Valorose giovani, come ne' lucidi sereni sono le stelle ornamento del cielo e nella primavera i fiori ne' verdi prati, cos&#237; de' laudevoli costumi e de' ragionamenti piacevoli sono i leggiadri motti; 
            <milestone id="p01100004" />li quali, per ci&#242; che brievi sono, molto meglio alle donne stanno che agli uomini, in quanto pi&#250; alle donne che agli uomini il molto parlare e lungo, quando senza esso si possa far, si disdice, come che oggi poche o niuna donna rimasa ci sia la quale o ne 'ntenda alcuno leggiadro o a quello, se pur lo 'ntendesse, sappia rispondere: general vergogna &#232; di noi e di tutte quelle che vivono. 
            <milestone id="p01100005" />Per ci&#242; che quella vert&#250; che gi&#224; fu nell'anime delle passate hanno le moderne rivolta in ornamenti del corpo; e colei la quale si vede indosso li panni pi&#250; screziati e pi&#250; vergati e con pi&#250; fregi si crede dovere essere da molto pi&#250; tenuta e pi&#250; che l'altre onorata, non pensando che, se fosse chi adosso o indosso gliele ponesse, uno asino ne porterebbe troppo pi&#250; che alcuna di loro: n&#233; per ci&#242; pi&#250; da onorar sarebbe che uno asino. 
            <milestone id="p01100006" />Io mi vergogno di dirlo, per ci&#242; che contro all'altre non posso dire che io contro a me non dica: queste cos&#237; fregiate, cos&#237; dipinte, cos&#237; screziate o come statue di marmo mutole e insensibili stanno o s&#237; rispondono, se sono addomandate, che molto sarebbe meglio l'aver taciuto; e fannosi a credere che da purit&#224; d'animo proceda il non saper tralle donne e co' valenti uomini favellare, e alla lor milensaggine hanno posto nome onest&#224;, quasi niuna donna onesta sia se non colei che con la fante o con la lavandaia o con la sua fornaia favella: il che se la natura avesse voluto, come elle si fanno a credere, per altro modo loro avrebbe limitato il cinguettare. 
            <milestone id="p01100007" />&#200; il vero che, cos&#237; come nell'altre cose, &#232; in questa da riguardare e il tempo e il luogo e con cui si favella, per ci&#242; che talvolta avviene che, credendo alcuna donna o uomo con alcuna paroletta leggiadra fare altrui arrossare, non avendo ben le sue forze con quelle di quel cotal misurate, quello rossore che in altrui ha creduto gittare sopra s&#233; l'ha sentito tornare. 
            <milestone id="p01100008" />Per che, acci&#242; che voi vi sappiate guardare, e oltre a questo acci&#242; che per voi non si possa quello proverbio intendere che comunemente si dice per tutto, cio&#232; che 
            <seg type="proverb">le femine in ogni cosa sempre pigliano il peggio</seg>, questa ultima novella di quelle d'oggi, la quale a me tocca di dover dire, voglio ve ne renda ammaestrate, acci&#242; che, come per nobilt&#224; d'animo dall'altre divise siete, cos&#237; ancora per eccellenzia di costumi separate dall'altre vi dimostriate.</p>
          </div3>
          <p>
          <milestone id="p01100009" />Egli non sono ancora molti anni passati che in 
          <name type="place" placeref="bologna">Bologna</name> fu un grandissimo medico e di chiara fama quasi a tutto il mondo, e forse ancora vive, il cui nome fu 
          <name type="person" persref="maestroalberto">maestro Alberto</name>. 
          <milestone id="p01100010" />Il quale, essendo gi&#224; vecchio di presso a settanta anni, tanta fu la nobilt&#224; del suo spirito, che, essendo gi&#224; del corpo quasi ogni natural caldo partito, in s&#233; non schif&#242; di ricevere l'amorose fiamme: avendo veduta a una festa una bellissima donna vedova chiamata, secondo che alcuni dicono, madonna 
          <name type="person" persref="malgheridaghisolieri">Malgherida de' Ghisolieri</name> e piaciutagli sommamente, non altrimenti che un giovinetto quelle nel maturo petto ricevette, in tanto che a lui non pareva quella notte ben riposare che il d&#237; precedente veduto non avesse il vago e dilicato viso della bella donna; 
          <milestone id="p01100011" />E per questo incominci&#242; a continuare, quando a pi&#232; e quando a cavallo secondo che pi&#250; in destro gli venia, la via davanti alla casa di questa donna. 
          <milestone id="p01100012" />Per la qual cosa e ella e molte altre donne s'accorsero della cagione del suo passare e pi&#250; volte insieme ne motteggiarono, di vedere uno umo, cos&#237; antico d'anni e di senno, inamorato; quasi credessero questa passione piacevolissima d'amore solamente nelle sciocche anime de' giovani e non in altra parte capere e dimorare.</p>
          <p>
          <milestone id="p01100013" />Per che, continuando il passar del 
          <name type="person" persref="maestroalberto">maestro Alberto</name>, avvenne un giorno di festa che, essendo questa 
          <name type="person" persref="malgheridaghisolieri">donna</name> con molte altre donne a sedere davanti alla sua porta e avendo di lontano veduto il 
          <name type="person" persref="maestroalberto">maestro Alberto</name> verso loro venire, con lei insieme tutte si proposero di riceverlo e di fargli onore, e appresso di motteggiarlo di questo suo innamoramento; e cos&#237; fecero. 
          <milestone id="p01100014" />Per ci&#242; che levatesi tutte e lui invitato, in una fresca corte il menarono, dove di finissimi vini e confetti fecer venire; e al fine con assai belle e leggiadre parole come questo potesse essere, che egli di questa bella donna fosse innamorato, il domandarono, sentendo esso lei da molti belli, gentili e leggiadri giovani essere amata.</p>
          <p>
          <milestone id="p01100015" />Il maestro, sentendosi assai cortesemente pugnere, fece lieto viso e rispose: 
          <q direct="unspecified" who="maestroalberto">
          <name type="person" persref="malgheridaghisolieri">Madonna</name>, che io ami, questo non dee esser maraviglia a alcun savio, e spezialmente voi, per ci&#242; che voi il valete. 
          <milestone id="p01100016" />E come che agli antichi uomini sieno naturalmente tolte le forze le quali agli amorosi essercizii si richeggiono, non &#232; per ci&#242; lor tolto la buona volont&#224; n&#233; lo intendere quello che sia da essere amato, ma tanto pi&#250; dalla natura conosciuto, quanto essi hanno pi&#250; di conoscimento che i giovani. 
          <milestone id="p01100017" />La speranza, la quale mi muove che io vecchio ami voi amata da molti giovani, &#232; questa: io sono stato pi&#250; volte gi&#224; l&#224; dove io ho vedute merendarsi le donne e mangiare lupini e porri; e come che nel porro niuna cosa sia buona, pur men reo e pi&#250; piacevole alla bocca &#232; il capo di quello, il quale voi generalmente, da torto appetito tirate, il capo vi tenete in mano e manicate le frondi, le quali non solamente non sono da cosa alcuna ma son di malvagio sapore. 
          <milestone id="p01100018" />E che so io, madonna, se nello elegger degli amanti voi vi faceste il simigliante? E se voi il faceste, io sarei colui che eletto sarei da voi, e gli altri cacciati via</q>.</p>
          <p>
          <milestone id="p01100019" />La gentil 
          <name type="person" persref="malgheridaghisolieri">donna</name>, insieme con l'altre alquanto vergognandosi, disse: 
          <q direct="unspecified" who="malgheridaghisolieri">
          <name type="person" persref="maestroalberto">Maestro</name>, assai bene e cortesemente gastigate n'avete della nostra presuntuosa impresa; tuttavia il vostro amor m'&#232; caro, s&#237; come di savio e valente uomo esser dee, e per ci&#242;, salva la mia onest&#224;, come a vostra cosa ogni vostro piacere imponete sicuramente</q>.</p>
          <p>
          <milestone id="p01100020" />
          <name type="person" persref="maestroalberto">Il maestro</name>, levatosi co' suoi compagni, ringrazi&#242; la 
          <name type="person" persref="malgheridaghisolieri">donna</name>: e, ridendo e con festa da lei preso commiato, si part&#237;. Cos&#237; la donna, non guardando cui motteggiasse, credendo vincer fu vinta: di che voi, se savie sarete, ottimamente vi guarderete.</p>
        </div2>
        
        