<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="dioneo" id="nov0104">
          <head>Novella Quarta</head>
          <argument>
            <p>
            <milestone id="p01040001" />Un 
            <name type="person" persref="monaco-0104">monaco</name>, caduto in peccato degno di gravissima punizione, onestamente rimproverando al suo 
            <name type="person" persref="abate-0104">abate</name> quella medesima colpa, si libera dalla pena.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p01040002" />Gi&#224; si tacea 
            <name type="person" persref="filomena">Filomena</name> dalla sua novella espedita, quando 
            <name type="person" persref="dioneo">Dioneo</name>, che appresso di lei sedeva, senza aspettare dalla reina altro comandamento, conoscendo gi&#224; per l'ordine cominciato che a lui toccava il dover dire, in cotal guisa cominci&#242; a parlare:</p>
          </div3>
          <div3 who="dioneo" type="commentary">
            <p>
            <milestone id="p01040003" />Amorose donne, se io ho bene la 'ntenzione di tutte compresa, noi siamo qui per dovere a noi medesimi novellando piacere; e per ci&#242;, solamente che contro a questo non si faccia, estimo a ciascuno dovere esser licito (e cos&#237; ne disse la nostra reina, poco avanti, che fosse) quella novella dire che pi&#250; crede che possa dilettare: per che, avendo udito che per li buoni consigli di 
            <name type="person" persref="giannottocivigni">Giannoto di Civign&#237;</name>
            <name type="person" persref="abraam">Abraam</name> aver l'anima salvata e 
            <name type="person" persref="melchisedech">Melchisedech</name> per lo suo senno avere le sue ricchezze dagli aguati del 
            <name type="person" persref="saladino">Saladino</name> difese, senza riprensione attender da voi intendo di raccontar brievemente con che cautela un monaco il suo corpo di gravissima pena liberasse.</p>
          </div3>
          <p>
          <milestone id="p01040004" />Fu in 
          <name type="place" placeref="lunigiana">Lunigiana</name>, paese non molto da questo lontano, un 
          <name type="place" placeref="monistero-0104">monistero</name> gi&#224; di santit&#224; e di monaci pi&#250; copioso che oggi non &#232;, nel quale tra gli altri era un 
          <name type="person" persref="monaco-0104">monaco</name> giovane, il vigore del quale n&#233; la freschezza n&#233; i digiuni n&#233; le vigilie potevano macerare. 
          <milestone id="p01040005" />Il quale per ventura un giorno in sul mezzod&#237;, quando gli altri monaci tutti dormivano, andandosi tutto solo da torno alla sua chiesa, la quale in luogo assai solitario era, gli venne veduta una 
          <name type="person" persref="giovinetta-0104">giovinetta</name> assai bella, forse figliuola d'alcuno de' lavoratori della contrada, la quale andava per gli campi certe erbe cogliendo: n&#233; prima veduta l'ebbe, che egli fieramente assalito fu dalla concupiscenza carnale. 
          <milestone id="p01040006" />Per che, fattolesi pi&#250; presso, con lei entr&#242; in parole e tanto and&#242; d'una in altra, che egli si fu accordato con lei e seco nella sua cella ne la men&#242;, che niuna persona se n'accorse.</p>
          <p>
          <milestone id="p01040007" />E mentre che egli, da troppa volont&#224; trasportato, men cautamente con le' scherzava, avvenne che l'
          <name type="person" persref="abate-0104">abate</name>, da dormir levatosi e pianamente passando davanti alla cella di costui, sentio lo schiamazzio che costoro insieme faceano; e per conoscere meglio le voci s'accost&#242; chetamente all'uscio della cella a ascoltare, e manifestamente conobbe che dentro a quella era femina e tutto fu tentato di farsi aprire; poi pens&#242; di volerr tenere in ci&#242; altra maniera, e tornatosi alla sua camera aspett&#242; che il 
          <name type="person" persref="monaco-0104">monaco</name> fuori uscisse. 
          <milestone id="p01040008" />Il 
          <name type="person" persref="monaco-0104">monaco</name>, ancora che da grandissimo suo piacere e diletto fosse con questa 
          <name type="person" persref="giovinetta-0104">giovane</name> occupato, pur nondimeno tuttavia sospettava; e parendogli aver sentito alcuno stropicio di piedi per lo dormitoro, a un piccol pertugio pose l'occhio e vide apertissimamente l'
          <name type="person" persref="abate-0104">abate</name> stare a ascoltarlo, e molto ben comprese l'
          <name type="person" persref="abate-0104">abate</name> aver potuto conoscere quella 
          <name type="person" persref="giovinetta-0104">giovane</name> esser nella sua cella. 
          <milestone id="p01040009" />Di che egli, sappiendo che di questo gran pena gli dovea seguire, oltre modo fu dolente: ma pur, senza del suo cruccio niente mostrare alla 
          <name type="person" persref="giovinetta-0104">giovane</name>, prestamente seco molte cose rivolse, cercando se a lui alcuna salutifera trovar ne potesse. 
          <milestone id="p01040010" />E occorsagli una nuova malizia, la quale al fine imaginato da lui dirittamente pervenne, e faccendo sembiante che esser gli paresse stato assai con quella 
          <name type="person" persref="giovinetta-0104">giovane</name>, le disse: 
          <q direct="unspecified" who="monaco-0104">Io voglio andare a trovar modo come tu esca di qua entro senza esser veduta; e per ci&#242; statti pianamente infino alla mia tornata</q>.</p>
          <p>
          <milestone id="p01040011" />E uscito fuori e serrata la cella con la chiave, dirittamente se n'and&#242; alla camera dell'
          <name type="person" persref="abate-0104">abate</name>; e, presentatagli quella secondo che ciascun monaco facea quando fuori andava, con un buon volto disse: 
          <q direct="unspecified" who="monaco-0104">Messere, io non potei stamane farne venire tutte le legne le quali io aveva fatte fare, e perci&#242; con vostra licenzia io voglio andare al bosco e farlene venire</q>.</p>
          <p>
          <milestone id="p01040012" />L'
          <name type="person" persref="abate-0104">abate</name>, per potersi pi&#250; pienamente informare del fallo commesso da costui, avvisando che questi accorto non se ne fosse che egli fosse stato da lui veduto, fu lieto di tale accidente e volentier prese la chiave e similmente li di&#232; licenzia. 
          <milestone id="p01040013" />E come il vide andato via, cominci&#242; a pensare qual far volesse pi&#250; tosto: o in presenza di tutti i monaci aprir la cella di costui e far loro vedere il suo difetto, acci&#242; che poi non avesser cagione di mormorare contra di lui quando il 
          <name type="person" persref="monaco-0104">monaco</name> punisse, o di voler prima da lei sentire come andata fosse la bisogna. 
          <milestone id="p01040014" />E pensando seco stesso che questa potrebbe esser tal femina o figliuola di tale uomo, che egli non le vorrebbe aver fatta quella vergogna d'averla a tutti i monaci fatta vedere, s'avis&#242; di voler prima veder chi fosse e poi prender partito; e chetamente andatosene alla cella, quel la apr&#237; e entr&#242; dentro e l'uscio richiuse. La 
          <name type="person" persref="giovinetta-0104">giovane</name> vedendo venir l'
          <name type="person" persref="abate-0104">abate</name> tutta smarr&#237;, e temendo di vergogna cominci&#242; a piagnere.</p>
          <p>
          <milestone id="p01040015" />Messer l'
          <name type="person" persref="abate-0104">abate</name>, postole l'occhio addosso e veggendola bella e fresca, ancora che vecchio fosse, sent&#237; subitamente non meno cocenti gli stimoli della carne che sentiti avesse il suo giovane 
          <name type="person" persref="monaco-0104">monaco</name>; e fra se stesso cominci&#242; a dire: 
          <q direct="unspecified" who="abate-0104">Deh, perch&#233; non prendo io del piacere quando io ne posso avere, con ci&#242; sia cosa che il dispiacere e la noia, sempre che io ne vorr&#242;, sieno apparecchiati? Costei &#232; una bella giovane e &#232; qui che niuna persona del mondo il sa: se io la posso recare a fare i piacer miei, io non so perch&#233; io nol mi faccia. 
          <milestone id="p01040016" />Chi il sapr&#224;? Egli nol sapr&#224; persona mai, e peccato celato &#232; mezzo perdonato. Questo caso non avverr&#224; forse mai pi&#250;: io estimo ch'egli sia gran senno a pigliarsi del bene, quando Domenedio ne manda altrui</q>.</p>
          <p>
          <milestone id="p01040017" />E cos&#237; dicendo e avendo del tutto mutato proposito da quello per che andato v'era, fattosi pi&#250; presso alla 
          <name type="person" persref="giovinetta-0104">giovane</name>, pianamente la cominci&#242; a confortare e a pregarla che non piagnesse; e d'una parola in altra procedendo, a aprirle il suo disidero pervenne. 
          <milestone id="p01040018" />La 
          <name type="person" persref="giovinetta-0104">giovane</name>, che non era di ferro n&#233; di diamante, assai agevolmente si pieg&#242; a' piaceri dell'
          <name type="person" persref="abate-0104">abate</name>: il quale, abbracciatala e basciatala pi&#250; volte, in su il letticello del 
          <name type="person" persref="monaco-0104">monaco</name> salitosene, avendo forse riguardo al grave peso della sua dignit&#224; e alla tenera et&#224; della 
          <name type="person" persref="giovinetta-0104">giovane</name>, temendo forse di non offenderla per troppa gravezza, non sopra il petto di lei sal&#237; ma lei sopra il suo petto pose, e per lungo spazio con lei si trastull&#242;.</p>
          <p>
          <milestone id="p01040019" />Il 
          <name type="person" persref="monaco-0104">monaco</name>, che fatto avea sembiante d'andare al bosco, essendo nel dormentoro occultato, come vide l'
          <name type="person" persref="abate-0104">abate</name> solo nella sua cella entrare, cos&#237; tutto rassicurato estim&#242; il suo avviso dovere avere effetto; e veggendol serrar dentro, l'ebbe per certissimo. E uscito di l&#224; dove era, chetamente n'and&#242; a un pertugio per lo quale ci&#242; che l'
          <name type="person" persref="abate-0104">abate</name> fece o disse e ud&#237; e vide. 
          <milestone id="p01040020" />Parendo all'
          <name type="person" persref="abate-0104">abate</name> esser assai con la 
          <name type="person" persref="giovinetta-0104">giovanetta</name> dimorato, serratala nella cella, alla sua camera se ne torn&#242;; e dopo alquanto, sentendo il 
          <name type="person" persref="monaco-0104">monaco</name> e credendo lui esser tornato dal bosco, avvis&#242; di riprenderlo forte e di farlo incarcerare acci&#242; che esso solo possedesse la guadagnata preda: e fattoselo chiamare, gravissimamente e con mal viso il riprese e comand&#242; che fosse in carcere messo.</p>
          <p>
          <milestone id="p01040021" />Il 
          <name type="person" persref="monaco-0104">monaco</name> prontissimamente rispose: 
          <q direct="unspecified" who="monaco-0104">Messere, io non sono ancora tanto all'Ordine di san Benedetto stato, che io possa avere ogni particularit&#224; di quello apparata; e voi ancora non m'avavate monstrato che' monaci si debban far dalle femine premiere come da' digiuni e dalle vigilie; ma ora che mostrato me l'avete, vi prometto, se questa mi perdonate, di mai pi&#250; in ci&#242; non peccare, anzi far&#242; sempre come io a voi ho veduto fare</q>.</p>
          <p>
          <milestone id="p01040022" />L'
          <name type="person" persref="abate-0104">abate</name>, che accorto uomo era, prestamente conobbe costui non solamente aver pi&#250; di lui saputo, ma veduto ci&#242; che esso aveva fatto; per che, dalla sua colpa stessa rimorso, si vergogn&#242; di fare al 
          <name type="person" persref="monaco-0104">monaco</name> quello che egli, s&#237; come lui, aveva meritato. E perdonatogli e impostogli di ci&#242; che veduto aveva silenzio, onestamente misero la 
          <name type="person" persref="giovinetta-0104">giovanetta</name> di fuori e poi pi&#250; volte si dee credere ve la facesser tornare.</p>
        </div2>
        