<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="pampinea" id="nov0302">
          <head>Novella Seconda</head>
          <argument>
            <p>
            <milestone id="p03020001" />Un pallafrenier giace con la moglie d'
            <name type="person" persref="agilulfo">Agilulf</name> re, di che 
            <name type="person" persref="agilulfo">Agilulf</name> tacitamente s'accorge; truovalo e tondelo; il tonduto tutti gli altri tonde, e cos&#237; campa della mala ventura.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p03020002" />Essendo la fine venuta della novella di 
            <name type="person" persref="filostrato">Filostrato</name>, della quale erano alcuna volta un poco le donne arrossate e alcun'altra se ne avevan riso, piacque alla 
            <name type="person" persref="neifile">reina</name> che 
            <name type="person" persref="pampinea">Pampinea</name> novellando seguisse: la quale, con ridente viso incominciando, disse:</p>
          </div3>
          <div3 who="pampinea" type="commentary">
            <p>
            <milestone id="p03020003" />Sono alcuni s&#237; poco discreti nel voler pur mostrare di conoscere e di sentire quello che per lor non fa di sapere, che alcuna volta per questo riprendendo i disavveduti difetti in altrui, si credono la loro vergogna scemare, dove essi l'accrescono in infinito; e che ci&#242; sia vero, nel suo contrario mostrandovi l'astuzia d'un forse di minor valore tenuto che 
            <name type="person" persref="masettolamporecchio">Masetto</name>, nel senno d'un valoroso re, vaghe donne, intendo che per me vi sia dimostrato.</p>
          </div3>
          <p>
          <milestone id="p03020004" />
          <name type="person" persref="agilulfo">Agilulf</name> re de' longobardi, s&#237; come i suoi predecessori avevan fatto, in 
          <name type="place" placeref="pavia">Pavia</name> citt&#224; di 
          <name type="place" placeref="lombardia">Lombardia</name> ferm&#242; il solio del suo regno, avendo presa per moglie 
          <name type="person" persref="teodolinda">Teudelinga</name>, rimasa vedova d'
          <name type="person" persref="autari">Autari</name> re stato similmente de' longobardi, la quale fu bellissima donna, savia e onesta molto, ma male avventurata in amadore. 
          <milestone id="p03020005" />E essendo alquanto per la virt&#250; e per lo senno di questo re 
          <name type="person" persref="agilulfo">Agilulf</name> le cose de' longobardi prospere e in quiete, avvenne che un pallafreniere della detta reina, uomo quanto a nazione di vilissima condizione, ma per altro da troppo pi&#250; che da cos&#237; vil mestiere, e della persona bello e grande cos&#237; come il re fosse, senza misura della reina s'innamor&#242;. 
          <milestone id="p03020006" />E per ci&#242; che il suo basso stato non gli avea tolto che egli non conoscesse questo suo amore esser fuor d'ogni convenienza, s&#237; come savio, a niuna persona il palesava, n&#233; eziandio a lei con gli occhi ardiva di scoprirlo. 
          <milestone id="p03020007" />E quantunque senza alcuna speranza vivesse di dover mai a lei piacere, pur seco si gloriava che in alta parte avesse allogati i suoi pensieri; e, come colui che tutto ardeva in amoroso fuoco, studiosamente faceva, oltre ad ogn'altro de' suoi compagni, ogni cosa la qual credeva che alla reina dovesse piacere. 
          <milestone id="p03020008" />Per che intervenia che la reina, dovendo cavalcare, pi&#250; volentieri il pallafreno da costui guardato cavalcava che alcuno altro: il che quando avveniva, costui in grandissima grazia sel reputava e mai dalla staffa non le si partiva, beato tenendosi qualora pure i panni toccar le poteva.</p>
          <p>
          <milestone id="p03020009" />Ma, come noi veggiamo assai sovente avvenire, quanto la speranza diventa minore tanto l'amor maggior farsi, cos&#237; in questo povero pallafreniere avvenia, in tanto che gravissimo gli era il poter comportare il gran disio cos&#237; nascoso come facea, non essendo da alcuna speranza atato; e pi&#250; volte seco, da questo amor non potendo disciogliersi, diliber&#242; di morire. 
          <milestone id="p03020010" />E pensando seco del modo, prese per partito di voler questa morte per cosa per la quale apparisse lui morire per lo amore che alla reina aveva portato e portava: e questa cosa propose di voler che tal fosse, che egli in essa tentasse la sua fortuna in potere o tutto o parte aver del suo disidero. 
          <milestone id="p03020011" />N&#233; si fece a voler dir parole alla reina o a voler per lettere far sentire il suo amore, ch&#233; sapeva che in vano o direbbe o scriverrebbe; ma a voler provare se per ingegno colla reina giacer potesse. n&#233; altro ingegno n&#233; via c'era se non trovar modo come egli in persona del re, il quale sapea che del continuo con lei non giacea, potesse a lei pervenire e nella sua camera entrare. 
          <milestone id="p03020012" />Per che, acci&#242; che vedesse in che maniera e in che abito il re, quando a lei andava, andasse, pi&#250; volte di notte in una gran sala del palagio del re, la quale in mezzo era tra la camera del re e quella della reina, si nascose: e in tra l'altre una notte vide il re uscire della sua camera inviluppato in un gran mantello e aver dall'una mano un torchietto acceso e dall'altra una bacchetta, e andare alla camera della reina e senza dire alcuna cosa percuotere una volta o due l'uscio della camera con quella bacchetta, e incontanente essergli aperto e toltogli di mano il torchietto.</p>
          <p>
          <milestone id="p03020013" />La qual cosa venuta, e similmente vedutolo ritornare, pens&#242; di cos&#237; dover fare egli altress&#237;: e trovato modo d'avere un mantello simile a quello che al re veduto avea e un torchietto e una mazzuola, e prima in una stufa lavatosi bene, acci&#242; che non forse l'odore del letame la reina noiasse o la facesse accorgere dello inganno, con queste cose, come usato era, nella gran sala si nascose. 
          <milestone id="p03020014" />E sentendo che gi&#224; per tutto si dormia, e tempo parendogli o di dovere al suo disiderio dare effetto o di far via con alta cagione alla bramata morte, fatto colla pietra e collo acciaio che seco portato avea un poco di fuoco, il suo torchietto accese, e chiuso e avviluppato nel mantello se n'and&#242; all'uscio della camera e due volte il percosse colla bacchetta. 
          <milestone id="p03020015" />La camera da una cameriera tutta sonnochiosa fu aperta, e il lume preso e occultato; laonde egli, senza alcuna cosa dire, dentro alla cortina trapassato e posato il mantello, se n'entr&#242; nel letto nel quale la reina dormiva. 
          <milestone id="p03020016" />Egli disiderosamente in braccio recatalasi, mostrandosi turbato (per ci&#242; che costume del re esser sapea che quando turbato era niuna cosa voleva udire), senza dire alcuna cosa o senza essere a lui detta, pi&#250; volte carnalmente la reina cognobbe. E come che grave gli paresse il partire, pur temendo non la troppa stanza gli fosse cagione di volgere l'avuto diletto in tristizia, si lev&#242;, e ripreso il suo mantello e il lume, senza alcuna cosa dire se n'and&#242;, e come pi&#250; tosto pot&#233; si torn&#242; al letto suo.</p>
          <p>
          <milestone id="p03020017" />Nel quale appena ancora esser poteva, quando il re, levatosi, alla camera and&#242; della reina, di che ella si maravigli&#242; forte; ed essendo egli nel letto entrato e lietamente salutatala, ella, dalla sua letizia preso ardire, disse: 
          <q direct="unspecified" who="teodolinda">O signor mio, questa che novit&#224; &#232; stanotte? Voi vi partite pur test&#233; da me; e oltre l'usato modo di me avete preso piacere, e cos&#237; tosto da capo ritornate? Guardate ci&#242; che voi fate.</q></p>
          <p>
          <milestone id="p03020018" />Il re, udendo queste parole, subitamente presunse la reina da similitudine di costumi e di persona essere stata ingannata, ma come savio subitamente pens&#242;, poi vide la reina accorta non se ne era n&#233; alcuno altro, di non volernela fare accorgere: il che molti sciocchi non avrebbon fatto ma avrebbon detto: 
          <q direct="unspecified">Io non ci fui io: chi fu colui che ci fu? come and&#242;? chi ci venne?</q>
          <milestone id="p03020019" />Di che molte cose nate sarebbono, per le quali egli avrebbe a torto contristata la donna e datale materia di disiderare altra volta quello che gi&#224; sentito avea: e quello che tacendo niuna vergogna gli poteva tornare, parlando s'arebbe vitupero recato.</p>
          <p>
          <milestone id="p03020020" />Risposele adunque il re, pi&#250; nella mente che nel viso o che nelle parole turbato: 
          <q direct="unspecified" who="agilulfo">Donna, non vi sembro io uomo da poterci altra volta essere stato e ancora appresso questa tornarci?</q></p>
          <p>
          <milestone id="p03020021" />A cui la donna rispose: 
          <q direct="unspecified" who="teodolinda">Signor mio, s&#237;; ma tuttavia io vi priego che voi guardiate alla vostra salute.</q></p>
          <p>
          <milestone id="p03020022" />Allora il re disse: 
          <q direct="unspecified" who="agilulfo">Ed egli mi piace di seguire il vostro consiglio; e questa volta senza darvi pi&#250; impaccio me ne vo' tornare.</q></p>
          <p>
          <milestone id="p03020023" />E avendo l'animo gi&#224; pieno d'ira e di mal talento, per quello che vedeva gli era stato fatto, ripreso il suo mantello, s'usc&#237; della camera e pens&#242; di voler chetamente trovare chi questo avesse fatto, imaginando lui della casa dovere essere, e qualunque si fosse, non esser potuto di quella uscire. 
          <milestone id="p03020024" />Preso adunque un picciolissimo lume in una lanternetta, se n'and&#242; in una lunghissima casa che nel suo palagio era sopra le stalle de' cavalli, nella quale quasi tutta la sua famiglia in diversi letti dormiva; ed estimando che, qualunque fosse colui che ci&#242; fatto avesse che la donna diceva, non gli fosse ancora il polso e 'l battimento del cuore per lo durato affanno potuto riposare, tacitamente, cominciato dall'uno de' capi della casa, a tutti cominci&#242; ad andare toccando il petto per sapere se gli battesse.</p>
          <p>
          <milestone id="p03020025" />Come che ciascuno altro dormisse forte, colui che colla reina stato era non dormiva ancora; per la qual cosa, vedendo venire il re e avvisandosi ci&#242; che esso cercando andava, forte cominci&#242; a temere tanto che sopra il battimento della fatica avuta la paura n'aggiunse un maggiore; e avvisossi fermamente che, se il re di ci&#242; s'avvedesse, senza indugio il facesse morire. 
          <milestone id="p03020026" />E come che varie cose gli andasser per lo pensiero di doversi fare, pur vedendo il re senza alcuna arme, diliber&#242; di far vista di dormire e d'attender quello che il re far dovesse. Avendone adunque il re molti cerchi n&#233; alcuno trovandone il quale giudicasse essere stato desso, pervenne a costui, e trovandogli batter forte il cuore, seco disse: 
          <q direct="unspecified" who="agilulfo">Questi &#232; desso.</q>
          <milestone id="p03020027" />Ma, s&#237; come colui che di ci&#242; che fare intendeva niuna cosa voleva che si sentisse, niuna altra cosa gli fece se non che con un paio di forficette, le quali portate avea, gli tond&#233; alquanto dall'una delle parti i capelli, li quali essi a quel tempo portavano lunghissimi, acci&#242; che a quel segnale la mattina seguente il riconoscesse; e questo fatto, si dipart&#237;, e tornossi alla camera sua.</p>
          <p>
          <milestone id="p03020028" />Costui, che tutto ci&#242; sentito avea, s&#237; come colui che malizioso era, chiaramente s'avvis&#242; per che cos&#237; segnato era stato; l&#224; onde egli senza alcuno aspettar si lev&#242;, e trovato un paio di forficette, delle quali per avventura v'erano alcun paio per la stalla per lo servigio de' cavalli, pianamente andando a quanti in quella casa ne giacevano, a tutti in simil maniera sopra l'orecchie tagli&#242; i capelli; e ci&#242; fatto, senza essere stato sentito, se ne torn&#242; a dormire.</p>
          <p>
          <milestone id="p03020029" />Il re, levato la mattina, comand&#242; che avanti che le porti del palagio s'aprissono, tutta la sua famiglia gli venisse davanti; e cos&#237; fu fatto. Li quali tutti, senza alcuna cosa in capo davanti standogli, esso cominci&#242; a guardare per riconoscere il tonduto da lui; e veggendo la maggior parte di loro co' capelli a un medesimo modo tagliati, si maravigli&#242;, e disse seco stesso: 
          <q type="internalmonologue" direct="unspecified" who="agilulfo">Costui, il quale io vo cercando, quantunque di bassa condizion sia, assai ben mostra d'essere d'alto senno.</q>
          <milestone id="p03020030" />Poi, veggendo che senza romore non poteva avere quel ch'egli cercava, disposto a non volere per piccola vendetta acquistar gran vergogna, con una sola parola d'amonirlo e di mostrargli che avveduto se ne fosse gli piacque; e a tutti rivolto disse: 
          <q direct="unspecified" who="agilulfo">Chi 'l fece nol faccia mai pi&#250;, e andatevi con Dio.</q></p>
          <p>
          <milestone id="p03020031" />Un altro gli avrebbe voluti far collare, martoriare, essaminare, e domandare; e ci&#242; facendo, avrebbe scoperto quello che ciascun dee andar cercando di ricoprire; e essendosi scoperto, ancora che intera vendetta n'avesse presa, non scemata ma molto cresciuta n'avrebbe la sua vergogna, e contaminata l'onest&#224; della donna sua. Coloro che quella parola udirono si maravigliarono e lungamente fra s&#233; esaminarono che avesse il re voluto per quella dire, ma niuno ve ne fu che la 'ntendesse se non colui solo a cui toccava. Il quale, s&#237; come savio, mai, vivente il re, non la scoperse, n&#233; pi&#250; la sua vita in s&#237; fatto atto commise alla fortuna.</p>
        </div2>
        
        