<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="filostrato" id="nov0301">
          <head>Novella Prima</head>
          <argument>
            <p>
            <milestone id="p03010001" />
            <name type="person" persref="masettolamporecchio">Masetto da Lamporecchio</name> si fa mutolo e diviene ortolano d'un 
            <name type="place" placeref="monistero-0301">monistero di donne</name>, le quali tutte concorrono a giacersi con lui.</p>
          </argument>
          <div3 who="filostrato" type="commentary">
            <p>
            <milestone id="p03010002" />Bellissime donne, assai sono di quegli uomini e di quelle femine che s&#237; sono stolti, che credono troppo bene che, come ad una giovane &#232; sopra il capo posta la benda bianca e indosso messale la nera cocolla, che ella pi&#250; non sia femina n&#233; pi&#250; senta de' feminili appetiti se non come se di pietra l'avesse fatta divenire il farla monaca: 
            <milestone id="p03010003" />e se forse alcuna cosa contra questa lor credenza n'odono, cos&#237; si turbano come se contra natura un grandissimo e scelerato male fosse stato commesso, non pensando n&#233; volendo aver rispetto a se medesimi, li quali la piena licenzia di poter far quel che vogliono non pu&#242; saziare, n&#233; ancora alle gran forze dell'ozio e della sollecitudine. 
            <milestone id="p03010004" />E similmente sono ancora di quegli assai che credono troppo bene che la zappa e la vanga e le grosse vivande e i disagi tolgano del tutto a' lavoratori della terra i concupiscibili appetiti e rendan loro d'intelletto e d'avedimento grossissimi. 
            <milestone id="p03010005" />Ma quanto tutti coloro che cos&#237; credono sieno ingannati, mi piace, poi che la reina comandato me l'ha, non uscendo della proposta fattaci da lei, di farvene pi&#250; chiare con una piccola novelletta.</p>
          </div3>
          <p>
          <milestone id="p03010006" />In queste nostre contrade fu, e &#232; ancora, un 
          <name type="place" placeref="monistero-0301">munistero</name> di donne assai famoso di santit&#224; (il quale io non nomer&#242; per non diminuire in parte alcuna la fama sua), nel quale, non ha gran tempo, non essendovi allora pi&#250; che otto 
          <name type="person" persref="donne-0301">donne</name> con una 
          <name type="person" persref="badessa-0301">badessa</name>, e tutte giovani, era un buono omicciuolo d'un loro bellissimo giardino ortolano, il quale, non contentandosi del salario, fatta la ragion sua col 
          <name type="person" persref="castaldo-0301">castaldo</name> delle 
          <name type="person" persref="donne-0301">donne</name>, a 
          <name type="place" placeref="lamporecchio">Lamporecchio</name> l&#224; ond'egli era, se ne torn&#242;. 
          <milestone id="p03010007" />Quivi, tra gli altri che lietamente il raccolsono, fu un giovane lavoratore forte e robusto e, secondo uomo di villa, con bella persona, il cui nome era 
          <name type="person" persref="masettolamporecchio">Masetto</name>; e domandollo dove tanto tempo stato fosse. Il buono uomo, che 
          <name type="person" persref="nuto">Nuto</name> avea nome, gliele disse. Il quale 
          <name type="person" persref="masettolamporecchio">Masetto</name> domand&#242;, di che egli il 
          <name type="place" placeref="monistero-0301">monistero</name> servisse.</p>
          <p>
          <milestone id="p03010008" />A cui Nuto rispose: 
          <q direct="unspecified" who="nuto">Io lavorava un loro giardino bello e grande e, oltre a questo, andava alcuna volta al bosco per le legne, attigneva acqua e faceva cotali altri servigetti; ma le 
          <name type="person" persref="donne-0301">donne</name> mi davano s&#237; poco salaro, che io non ne potevo appena pure pagare i calzari. 
          <milestone id="p03010009" />E oltre a questo, elle son tutte giovani e parmi ch'elle abbiano il diavolo in corpo, ch&#233; non si pu&#242; far cosa niuna a lor modo. Anzi, quand'io lavorava alcuna volta l'orto, l'una diceva: Pon qui questo; e l'altra: Pon qui quello, e l'altra mi toglieva la zappa di mano e diceva: Questo non sta bene, e davanmi tanta seccaggine, che io lasciava stare il lavorio e uscivami dell'orto: s&#237; che, tra per l'una cosa e per l'altra, io non vi volli star pi&#250; e sonmene venuto. 
          <milestone id="p03010010" />Anzi mi preg&#242; il castaldo loro, quando io me ne venni, che, se io n'avessi alcuno alle mani che fosse da ci&#242;, che io gliele mandassi, e io gliele promisi; ma tanto il faccia Idio san delle reni, quanto io o ne procaccer&#242; o ne gli mander&#242; niuno</q>.</p>
          <p>
          <milestone id="p03010011" />A 
          <name type="person" persref="masettolamporecchio">Masetto</name>, udendo egli le parole di 
          <name type="person" persref="nuto">Nuto</name>, venne nell'animo un disidero s&#237; grande d'esser con queste monache, che tutto se ne struggea, comprendendo per le parole di 
          <name type="person" persref="nuto">Nuto</name> che a lui dovrebbe poter venir fatto di quello che egli disiderava; e avvisandosi che fatto non gli verrebbe se a 
          <name type="person" persref="nuto">Nuto</name> ne dicesse niente, gli disse: 
          <q direct="unspecified" who="masettolamporecchio">Deh come ben facesti a venirtene! Che &#232; uno umo a star con femine? Egli sarebbe meglio a star con diavoli: elle non sanno delle sette volte le sei quello che elle si vogliono elleno stesse</q>.</p>
          <p>
          <milestone id="p03010012" />Ma poi, partito il lor ragionare, cominci&#242; 
          <name type="person" persref="masettolamporecchio">Masetto</name> a pensare che via dovesse tenere a dovere potere esser con loro; e conoscendo che egli sapeva ben fare quegli servigi che 
          <name type="person" persref="nuto">Nuto</name> diceva, non dubit&#242; di perder per quello, ma temette di non dovervi esser ricevuto per ci&#242; che troppo era giovane e appariscente. Per che, molte cose divisate seco, imagin&#242;: 
          <q type="internalmonologue" direct="unspecified" who="masettolamporecchio">Il luogo &#232; assai lontano di qui e niuno mi vi conosce; se io so far vista d'esser mutolo, per certo io vi sar&#242; ricevuto</q>.</p>
          <p>
          <milestone id="p03010013" />E in questa imaginazione fermatosi, con una sua scure in collo, senza dire ad alcuno dove s'andasse, in guisa d'un povero uomo se n'and&#242; al 
          <name type="place" placeref="monistero-0301">monistero</name>; dove pervenuto, entr&#242; dentro e trov&#242; per ventura il castaldo nella corte; al quale faccendo suoi atti come i mutoli fanno, mostr&#242; di domandargli mangiare per l'amor di Dio e che egli, se bisognasse, gli spezzerebbe delle legne. 
          <milestone id="p03010014" />Il castaldo gli di&#232; da mangiar volentieri, e appresso questo gli mise innanzi certi ceppi che 
          <name type="person" persref="nuto">Nuto</name> non avea potuto spezzare, li quali costui, che fortissimo era, in poca d'ora ebbe tutti spezzati. 
          <milestone id="p03010015" />Il castaldo, che bisogno avea d'andare al bosco, il men&#242; seco, e quivi gli fece tagliar delle legne: poscia, messogli l'asino innanzi, con suoi cenni gli fece intendere che a casa ne le recasse. Costui il fece molto bene, per che il castaldo a far fare certe bisogne che gli eran luogo pi&#250; giorni vel tenne: de' quali avvenne che uno d&#237; la 
          <name type="person" persref="badessa-0301">badessa</name> il vide, e domand&#242; il castaldo chi egli fosse.</p>
          <p>
          <milestone id="p03010016" />Il quale le disse: 
          <q direct="unspecified" who="castaldo-0301">Madonna, questi &#232; un povero uomo mutolo e sordo, il quale un di questi d&#237; ci venne per limosina, s&#237; che io gli ho fatto bene, e hogli fatte fare assai cose che bisogno c'erano. Se egli sapesse lavorare l'orto e volesseci rimanere, io mi credo che noi n'avremmo buon servigio, per ci&#242; che egli ci bisogna, e egli &#232; forte e potrebbene l'uomo fare ci&#242; che volesse: e, oltre a questo, non vi bisognerebbe d'aver pensiero che egli motteggiasse queste vostre giovani</q>.</p>
          <p>
          <milestone id="p03010017" />A cui la 
          <name type="person" persref="badessa-0301">badessa</name> disse: 
          <q direct="unspecified" who="badessa-0301">In f&#233; di Dio tu di' il vero! sappi se egli sa lavorare e ingegnati di ritenercelo: dagli qualche paio di scarpette, qualche cappuccio vecchio, e lusingalo, fagli vezzi, dagli ben da mangiare</q>.</p>
          <p>
          <milestone id="p03010018" />Il castaldo disse di farlo. 
          <name type="person" persref="masettolamporecchio">Masetto</name> non era guari lontano, ma faccendo vista di spazzar la corte tutte queste parole udiva, e seco lieto diceva: 
          <q direct="unspecified" who="masettolamporecchio">Se voi mi mettete cost&#224; entro, io vi lavorer&#242; s&#237; l'orto che mai non vi fu cos&#237; lavorato.</q></p>
          <p>
          <milestone id="p03010019" />Ora, avendo il castaldo veduto che egli ottimamente sapea lavorare e con cenni domandatolo se egli voleva star quivi, e costui con cenni rispostogli che far voleva ci&#242; che egli volesse, avendolo ricevuto, gl'impose che egli l'orto lavorasse e mostrogli quello che a fare avesse; poi and&#242; per altre bisogne del 
          <name type="place" placeref="monistero-0301">monistero</name>, e lui lasci&#242;. 
          <milestone id="p03010020" />Il quale lavorando l'un d&#237; appresso l'altro, le monache incominciarono a dargli noia e a metterlo in novelle, come spesse volte avviene che altri fa de' mutoli, e dicevangli le pi&#250; scellerate parole del mondo, non credendo da lui essere intese; e la 
          <name type="person" persref="badessa-0301">badessa</name>, che forse estimava che egli cos&#237; senza coda come senza favella fosse, di ci&#242; poco o niente si curava.</p>
          <p>
          <milestone id="p03010021" />Or pure avvenne che costui, un d&#237; avendo lavorato molto e riposandosi, due giovinette 
          <name type="person" persref="monache-0301">monache</name>, che per lo giardino andavano, s'appressarono l&#224; dove egli era, e lui che sembiante facea di dormire cominciarono a riguardare. Per che l'una, che alquanto era pi&#250; baldanzosa, disse all'altra: 
          <q direct="unspecified" who="monache-0301">Se io credessi che tu mi tenessi credenza, io ti direi un pensiero che io ho avuto pi&#250; volte, il quale forse anche a te potrebbe giovare.</q></p>
          <p>
          <milestone id="p03010022" />L'altra rispose: 
          <q direct="unspecified" who="monache-0301">D&#237; sicuramente, ch&#233; per certo io nol dir&#242; mai a persona</q>.</p>
          <p>
          <milestone id="p03010023" />Allora la baldanzosa incominci&#242;: 
          <q direct="unspecified" who="monache-0301">Io non so se tu t'hai posto mente come noi siamo tenute strette, n&#233; che mai qua entro uomo alcuno osa entrare, se non il castaldo ch'&#232; vecchio e questo mutolo; e io ho pi&#250; volte a pi&#250; donne, che a noi son venute, udito dire che tutte l'altre dolcezze del mondo sono una beffa a rispetto di quella quando la femina usa con l'uomo. 
          <milestone id="p03010024" />Per che io m'ho pi&#250; volte messo in animo, poich&#233; con altrui non posso, di volere con questo mutolo provare se cos&#237; &#232;. e egli &#232; il miglior del mondo da ci&#242; costui; ch&#233;, perch&#233; egli pur volesse, egli nol potrebbe n&#233; saprebbe ridire: tu vedi ch'egli &#232; un cotal giovanaccio sciocco, cresciuto innanzi al senno. Volentieri udirei quello che a te ne pare.</q></p>
          <p>
          <milestone id="p03010025" />
          <q direct="unspecified" who="monache-0301">Oim&#232;!</q>disse l'altra 
          <q direct="unspecified" who="monache-0301">che &#232; quel che tu di'? non sai tu che noi abbiamo promessa la verginit&#224; nostra a Dio?</q></p>
          <p>
          <milestone id="p03010026" />
          <q direct="unspecified" who="monache-0301">Oh</q>disse colei 
          <q direct="unspecified" who="monache-0301">quante cose gli si promettono tutto il d&#237;, che non se ne gli attiene niuna! se noi gliele abbiam promessa, truovisi un'altra o dell'altre che gliele attengano</q>.</p>
          <p>
          <milestone id="p03010027" />A cui la compagna disse: 
          <q direct="unspecified" who="monache-0301">O se noi ingravidassimo, come andrebbe il fatto?</q></p>
          <p>
          <milestone id="p03010028" />Quella allora disse: 
          <q direct="unspecified" who="monache-0301">Tu cominci ad aver pensiero del mal prima che egli ti venga; quando cotesto avvenisse, allora si vorr&#224; pensare; egli ci avr&#224; mille modi da fare s&#237; che mai non si sapr&#224;, pur che noi medesime nol diciamo.</q></p>
          <p>
          <milestone id="p03010029" />Costei, udendo ci&#242;, avendo gi&#224; maggior voglia che l'altra di provare che bestia fosse l'uomo, disse: 
          <q direct="unspecified" who="monache-0301">Or bene, come faremo?</q></p>
          <p>
          <milestone id="p03010030" />A cui colei rispose:
          <q direct="unspecified" who="monache-0301">Tu vedi ch'egli &#232; in su la nona: io mi credo che le suore sieno tutte a dormire, se non noi; guatiamo per l'orto se persona ci &#232;, e s'egli non ci &#232; persona, che abbiam noi a fare se non a pigliarlo per mano e menarlo in questo capannetto, l&#224; dove egli fugge l'acqua, e quivi l'una si stea dentro con lui e l'altra faccia la guardia? Egli &#232; s&#237; sciocco, che egli s'acconcer&#224; comunque noi vorremo.</q></p>
          <p>
          <milestone id="p03010031" />
          <name type="person" persref="masettolamporecchio">Masetto</name> udiva tutto questo ragionamento, e disposto ad ubidire, niuna cosa aspettava se non l'esser preso dall'una di loro. Queste, guardato ben per tutto e veggendo che da niuna parte potevano esser vedute, appressandosi quella, che mosse avea le parole, a 
          <name type="person" persref="masettolamporecchio">Masetto</name>, lui dest&#242;, e egli incontanente si lev&#242; in pi&#232;; per che costei con atti lusinghevoli presolo per la mano, e egli faccendo cotali risa sciocche, il men&#242; nel capannetto, dove 
          <name type="person" persref="masettolamporecchio">Masetto</name> senza farsi troppo invitare quel fece che ella volle. 
          <milestone id="p03010032" />La quale, s&#237; come leale compagna, avuto quel che volea, diede all'altra luogo, e 
          <name type="person" persref="masettolamporecchio">Masetto</name>, pur mostrandosi semplice, faceva il lor volere; per che, avanti che quindi si dipartissono, da una volta in s&#250; ciascuna provar volle come il mutolo sapea cavalcare: e poi, seco spesse volte ragionando, dicevano che bene era cos&#237; dolce cosa, e pi&#250;, come udito aveano: e prendendo a convenevoli ore tempo, col mutolo s'andavano a trastullare.</p>
          <p>
          <milestone id="p03010033" />Avvenne un giorno che una lor compagna, da una finestretta della sua cella di questo fatto avvedutasi, a due altre il mostr&#242;; e prima tennero ragionamento insieme di doverle accusare alla 
          <name type="person" persref="badessa-0301">badessa</name>; poi, mutato consiglio e con loro accordatesi, partefici divennero del poder di 
          <name type="person" persref="masettolamporecchio">Masetto</name>: alle quali l'altre tre per diversi accidenti divenner compagne in varii tempi. 
          <milestone id="p03010034" />Ultimamente la 
          <name type="person" persref="badessa-0301">badessa</name>, che ancora di queste cose non s'accorgea, andando un d&#237; tutta sola per lo giardino, essendo il caldo grande, trov&#242; 
          <name type="person" persref="masettolamporecchio">Masetto</name>, il quale di poca fatica il d&#237;, per lo troppo cavalcar della notte, aveva assai, tutto disteso all'ombra d'un mandorlo dormirsi; e avendogli il vento i panni dinanzi levati indietro, tutto stava scoperto. 
          <milestone id="p03010035" />La qual cosa riguardando la donna, e sola vedendosi, in quello medesimo appetito cadde che cadute erano le sue monacelle; e, destato 
          <name type="person" persref="masettolamporecchio">Masetto</name>, seco nella sua camera nel men&#242;, dove parecchi giorni, con gran querimonia dalle monache fatta che l'ortolano non venia a lavorar l'orto, il tenne, provando e riprovando quella dolcezza la quale essa prima all'altre solea biasimare.</p>
          <p>
          <milestone id="p03010036" />Ultimamente della sua camera alla stanza di lui rimandatolone, e molto spesso rivolendolo e oltre a ci&#242; pi&#250; che parte volendo da lui, non potendo 
          <name type="person" persref="masettolamporecchio">Masetto</name> sodisfare a tante, s'avis&#242; che il suo esser mutolo gli potrebbe, se pi&#250; stesse, in troppo gran danno resultare; e perci&#242; una notte, con la 
          <name type="person" persref="badessa-0301">badessa</name> essendo, rotto lo scilinguagnolo, cominci&#242; a dire: 
          <milestone id="p03010037" />
          <q direct="unspecified" who="masettolamporecchio">Madonna, io ho inteso che un gallo basta assai bene a diece galline, ma che diece uomini posson male o con fatica una femina sodisfare, dove a me ne convien servir nove, al che per cosa del mondo io non potrei durare, anzi sono io, per quello che infino a qui ho fatto, a tal venuto che io non posso fare n&#233; poco n&#233; molto; e perci&#242; o voi mi lasciate andar con Dio, o voi a questa cosa trovate modo.</q></p>
          <p>
          <milestone id="p03010038" />La donna udendo costui parlare, il quale ella teneva mutolo, tutta stord&#237;, e disse: 
          <q direct="unspecified" who="badessa-0301">Che &#232; questo? Io credeva che tu fossi mutolo.</q></p>
          <p>
          <milestone id="p03010039" />
          <q direct="unspecified" who="masettolamporecchio">Madonna,</q>disse 
          <name type="person" persref="masettolamporecchio">Masetto</name>
          <q direct="unspecified" who="masettolamporecchio">io era ben cos&#237; ma non per natura, anzi per una infermit&#224; che la favella mi tolse, e solamente da prima questa notte la mi sento essere restituita, di che io lodo Idio quant'io posso</q>.</p>
          <p>
          <milestone id="p03010040" />La donna sel credette, e domandollo che volesse dir ci&#242; che egli a nove aveva a servire. 
          <name type="person" persref="masettolamporecchio">Masetto</name> le disse il fatto: il che la 
          <name type="person" persref="badessa-0301">badessa</name> udendo, s'accorse che monaca non avea che molto pi&#250; savia non fosse di lei: per che, come discreta, senza lasciar 
          <name type="person" persref="masettolamporecchio">Masetto</name> partire, dispose di voler con le sue monache trovar modo a questi fatti, acci&#242; che da 
          <name type="person" persref="masettolamporecchio">Masetto</name> non fosse il 
          <name type="place" placeref="monistero-0301">monistero</name> vituperato. 
          <milestone id="p03010041" />E essendo di quei d&#237; morto il lor castaldo, di pari consentimento, apertosi tra tutte ci&#242; che per adietro da tutte era stato fatto, con piacer di 
          <name type="person" persref="masettolamporecchio">Masetto</name> ordinarono che le genti circunstanti credettero che, per le loro orazioni e per li meriti del santo in cui intitolato era il 
          <name type="place" placeref="monistero-0301">monistero</name>, a 
          <name type="person" persref="masettolamporecchio">Masetto</name>, stato lungamente mutolo, la favella fosse restituita, e lui castaldo fecero; e per s&#237; fatta maniera le sue fatiche partirono, che egli le pot&#233; comportare. 
          <milestone id="p03010042" />Nelle quali, come che esso assai monachin generasse, pur s&#237; discretamente procedette la cosa, che niente se ne sent&#237; se non dopo la morte della 
          <name type="person" persref="badessa-0301">badessa</name>, essendo gi&#224; 
          <name type="person" persref="masettolamporecchio">Masetto</name> presso che vecchio e disideroso di tornarsi ricco a casa sua; la qual cosa, saputa, di leggier gli fece venir fatto.</p>
          <p>
          <milestone id="p03010043" />Cos&#237; adunque 
          <name type="person" persref="masettolamporecchio">Masetto</name> vecchio, padre e ricco, senza aver fatica di nutricare i figliuoli o spesa di quegli, per lo suo avvedimento avendo saputo la sua giovanezza bene adoperare, donde con una scure in collo partito s'era se ne torn&#242;, affermando che cos&#237; trattava Cristo chi gli poneva le corna sopra 'l cappello.</p>
        </div2>
        
        