<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="panfilo" id="nov0605">
          <head>Novella Quinta</head>
          <argument>
            <p>
            <milestone id="p06050001" />Messer 
            <name type="person" persref="forese">Forese da Rabatta</name> e maestro 
            <name type="person" persref="giotto">Giotto</name> dipintore, venendo di 
            <name type="place" placeref="mugello">Mugello</name>, l'uno la sparuta apparenza dell'altro motteggiando morde.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p06050002" />Come 
            <name type="person" persref="neifile">Neifile</name> tacque, avendo molto le donne preso di piacere della risposta di 
            <name type="person" persref="chichibio">Chichibio</name>, cos&#237; 
            <name type="person" persref="panfilo">Panfilo</name> per voler della 
            <name type="person" persref="elissa">reina</name> disse:</p>
          </div3>
          <div3 who="panfilo" type="commentary">
            <p>
            <milestone id="p06050003" />Carissime donne, egli avviene spesso che, s&#237; come la fortuna sotto vili arti alcuna volta grandissimi tesori di vert&#250; nasconde, come poco avanti per 
            <name type="person" persref="pampinea">Pampinea</name> fu mostrato, cos&#237; ancora sotto turpissime forme d'uomini si truovano maravigliosi ingegni dalla natura essere stati riposti.</p>
          </div3>
          <p>
          <milestone id="p06050004" />La qual cosa assai apparve in due nostri cittadini de' quali io intendo brievemente di ragionarvi; per ci&#242; che l'uno, il quale messer 
          <name type="person" persref="forese">Forese da Rabatta</name> fu chiamato, essendo di persona piccolo e isformato, con viso piatto e ricagnato che a qualunque de' Baronci pi&#250; trasformato l'ebbe sarebbe stato sozzo, fu di tanto sentimento nelle leggi, che da molti valenti uomini uno armario di ragione civile fu reputato; 
          <milestone id="p06050005" />e l'altro, il cui nome fu 
          <name type="person" persref="giotto">Giotto</name>, ebbe uno ingegno di tanta eccellenzia, che niuna cosa d&#224; la natura, madre di tutte le cose e operatrice col continuo girar de' cieli, che egli con lo stile e con la penna o col pennello non dipignesse s&#237; simile a quella, che non simile, anzi pi&#250; tosto dessa paresse, in tanto che molte volte nelle cose da lui fatte si truova che il visivo senso degli uomini vi prese errore, quello credendo esser vero che era dipinto. 
          <milestone id="p06050006" />E per ci&#242;, avendo egli quella arte ritornata in luce, che molti secoli sotto gli error d'alcuni, che pi&#250; a dilettar gli occhi degl'ignoranti che a compiacere allo 'ntelletto de' savi dipignendo, era stata sepulta, meritamente una delle luci della fiorentina gloria dir si puote; e tanto pi&#250;, quanto con maggiore umilt&#224;, maestro degli altri in ci&#242;, vivendo quella acquist&#242;, sempre rifiutando d'esser chiamato maestro.
          <milestone id="p06050007" />Il quale titolo rifiutato da lui tanto pi&#250; in lui risplendeva, quanto con maggior disidero da quegli che men sapevan di lui o d&#224; suoi discepoli era cupidamente usurpato.
          <milestone id="p06050008" />Ma quantunque la sua arte fosse grandissima, non era egli per ci&#242; n&#233; di persona n&#233; d'aspetto in niuna cosa pi&#250; bello che fosse 
          <name type="person" persref="forese">messer Forese</name>. Ma, alla novella venendo, dico.</p>
          <p>
          <milestone id="p06050009" />Avevano in 
          <name type="place" placeref="mugello">Mugello</name>
          <name type="person" persref="forese">messer Forese</name> e 
          <name type="person" persref="giotto">Giotto</name> lor possessioni; e essendo 
          <name type="person" persref="forese">messer Forese</name> le sue andate a vedere, in quegli tempi di state che le ferie si celebran per le corti, e per avventura in su un cattivo ronzin da vettura venendosene, trov&#242; il gi&#224; detto 
          <name type="person" persref="giotto">Giotto</name>, il qual similmente avendo le sue vedute se ne tornava a 
          <name type="place" placeref="firenze">Firenze</name>; il quale n&#233; in cavallo n&#233; in arnese essendo in cosa alcuna meglio di lui, s&#237; come vecchi a pian passo venendosene insieme s'accompagnarono. 
          <milestone id="p06050010" />Avvenne, come spesso di state veggiamo avvenire, che una subita piova gli soprapprese: la quale essi, come pi&#250; tosto poterono, fuggirono in casa d'un lavoratore amico e conoscente di ciascheduno di loro. 
          <milestone id="p06050011" />Ma dopo alquanto, non faccendo l'acqua alcuna vista di dover ristare, e costoro volendo essere il d&#237; a 
          <name type="place" placeref="firenze">Firenze</name>, presi dal lavoratore in prestanza due mantellacci vecchi di romagnuolo e due cappelli tutti rosi dalla vecchiezza, per ci&#242; che migliori non v'erano, cominciarono a camminare.</p>
          <p>
          <milestone id="p06050012" />Ora, essendo essi alquanto andati e tutti molli veggendosi e per gli schizzi che i ronzini fanno co' piedi in quantit&#224; zaccherosi, le quali cose non sogliono altrui accrescer punto d'orrevolezza, rischiarandosi alquanto il tempo, essi, che lungamente erano venuti taciti, cominciarono a ragionare. 
          <milestone id="p06050013" />E 
          <name type="person" persref="forese">messer Forese</name>, cavalcando e ascoltando 
          <name type="person" persref="giotto">Giotto</name>, il quale bellissimo favellatore era, cominci&#242; a considerarlo e da lato e da capo e per tutto, e veggendo ogni cosa cos&#237; disorrevole e cos&#237; disparuto, senza avere a s&#233; niuna considerazione, cominci&#242; a ridere e disse: 
          <milestone id="p06050014" />
          <q direct="unspecified" who="forese">
          <name type="person" persref="giotto">Giotto</name>, a che ora venendo di qua allo 'ncontro di noi un forestiere che mai veduto non t'avesse, credi tu che egli credesse che tu fossi il miglior dipintor del mondo, come tu se'?</q></p>
          <p>
          <milestone id="p06050015" />A cui 
          <name type="person" persref="giotto">Giotto</name> prestamente rispose: 
          <q direct="unspecified" who="giotto">Messere, credo che egli il crederebbe allora che, guardando voi, egli crederebbe che voi sapeste l'abic&#237;.</q></p>
          <p>
          <milestone id="p06050016" />Il che 
          <name type="person" persref="forese">messer Forese</name> udendo il suo error riconobbe, e videsi di tal moneta pagato, quali erano state le derrate vendute.</p>
        </div2>
        
        