<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="lauretta" id="nov0308">
          <head>Novella Ottava</head>
          <argument>
            <p>
            <milestone id="p03080001" />
            <name type="person" persref="ferondo">Ferondo</name>, mangiata certa polvere, &#232; sotterrato per morto; e dall'
            <name type="person" persref="abate-0308">abate</name>, che la 
            <name type="person" persref="donna-0308">moglie</name> di lui si gode, tratto della sepoltura, &#232; messo in prigione e fattogli credere che egli &#232; in purgatoro; e poi risuscitato, per suo nutrica un figliuolo dello abate nella moglie di lui generato.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p03080002" />Venuta era la fine della lunga novella d'
            <name type="person" persref="emilia">Emilia</name>, non per ci&#242; dispiaciuta ad alcuno per la sua lunghezza, ma da tutti tenuto che brievemente narrata fosse stata, avendo rispetto alla quantit&#224; e alla variet&#224; de' casi in essa raccontati; per che la 
            <name type="person" persref="neifile">reina</name>, alla 
            <name type="person" persref="lauretta">Lauretta</name> con un sol cenno mostrato il suo disio, le di&#232; cagione di cos&#237; cominciare:</p>
          </div3>
          <div3 who="lauretta" type="commentary">
            <p>
            <milestone id="p03080003" />Carissime donne, a me si para davanti a doversi far raccontare una verit&#224; che ha, troppo pi&#250; che di quello che ella fu, di menzogna sembianza, e quella nella mente m'ha ritornata l'avere udito un per un altro essere stato pianto e sepellito. Dico adunque come un vivo per morto sepellito fosse, e come poi per risuscitato, e non per vivo, egli stesso e molti altri lui credessero essere della sepoltura uscito, colui di ci&#242; essendo per santo adorato che come colpevole ne dovea pi&#250; tosto essere condannato.</p>
          </div3>
          <p>
          <milestone id="p03080004" />Fu adunque in 
          <name type="place" placeref="toscana">Toscana</name> una badia, e ancora &#232;, posta, s&#237; come noi ne veggiam molte, in luogo non troppo frequentato dagli uomini, nella quale fu fatto 
          <name type="person" persref="abate-0308">abate</name> un monaco, il quale in ogni cosa era santissimo fuor che nell'opera delle femine; e questo sapeva s&#237; cautamente fare che quasi niuno, non che il sapesse, ma n&#233; suspicava, per che santissimo e giusto era tenuto in ogni cosa. 
          <milestone id="p03080005" />Ora avvenne che, essendosi molto collo abate dimesticato un ricchissimo villano, il quale avea nome 
          <name type="person" persref="ferondo">Ferondo</name>, uomo materiale e grosso senza modo (n&#233; per altro la sua dimestichezza piaceva allo abate, se non per alcune recreazioni le quali talvolta pigliava delle sue simplicit&#224;), e in questa dimestichezza s'accorse l'abate 
          <name type="person" persref="ferondo">Ferondo</name> avere una bellissima 
          <name type="person" persref="donna-0308">donna</name> per moglie, della quale esso s&#237; ferventemente s'innamor&#242; che ad altro non pensava n&#233; d&#237; n&#233; notte. 
          <milestone id="p03080006" />Ma udendo che, quantunque 
          <name type="person" persref="ferondo">Ferondo</name> fosse in ogni altra cosa semplice e dissipito, in amare questa sua moglie e guardarla bene era savissimo, quasi se ne disperava. Ma pure, come molto avveduto, rec&#242; a tanto 
          <name type="person" persref="ferondo">Ferondo</name>, che egli insieme colla sua donna a prendere alcuno diporto nel giardino della badia venivano alcuna volta: e quivi con loro della beatitudine di vita etterna e di santissime opere di molti uomini e donne passate ragionava modestissimamente loro, tanto che alla 
          <name type="person" persref="donna-0308">donna</name> venne disidero di confessarsi da lui e chiesene la licenzia da 
          <name type="person" persref="ferondo">Ferondo</name> ed ebbela.</p>
          <p>
          <milestone id="p03080007" />Venuta adunque a confessarsi la 
          <name type="person" persref="donna-0308">donna</name> allo 
          <name type="person" persref="abate-0308">abate</name>, con grandissimo piacer di lui e a pi&#232; postaglisi a sedere, anzi che adire altro venisse, incominci&#242;: 
          <milestone id="p03080008" />
          <q direct="unspecified" who="donna-0308">Messere, se Iddio m'avesse dato marito o non me lo avesse dato, forse mi sarebbe agevole co' vostri ammaestramenti d'entrare nel cammino che ragionato n'avete che mena altrui a vita etterna; ma io, considerato chi &#232; 
          <name type="person" persref="ferondo">Ferondo</name> e la sua stultizia, mi posso dir vedova, e pur maritata sono, in quanto, vivendo esso, altro marito aver non posso; ed egli, cos&#237; matto come egli &#232;, senza alcuna cagione &#232; s&#237; fuori d'ogni misura geloso di me, che io, per questo, altro che in tribulazione e in mala ventura con lui viver non posso. 
          <milestone id="p03080009" />Per la qual cosa, prima che io ad altra confession venga, quanto pi&#250; posso umilmente vi priego che sopra questo vi piaccia darmi alcun consiglio, per ci&#242; che, se quinci non comincia la cagione del mio ben potere adoperare, il confessarmi o altro bene fare poco mi giover&#224;.</q></p>
          <p>
          <milestone id="p03080010" />Questo ragionamento con gran piacere tocc&#242; l'animo dello 
          <name type="person" persref="abate-0308">abate</name>, e parvegli che la fortuna gli avesse al suo maggior disidero aperta la via, e disse: 
          <q direct="unspecified" who="abate-0308">Figliuola mia, io credo che gran noia sia ad una bella e dilicata donna, come voi siete, aver per marito un mentecatto, ma molto maggiore la credo essere l'avere un geloso; per che, avendo voi e l'uno e l'altro, agevolmente ci&#242; che della vostra tribolazione dite vi credo. 
          <milestone id="p03080011" />Ma a questo, brievemente parlando, niuno n&#233; consiglio n&#233; rimedio veggo fuor che uno, il quale &#232; che 
          <name type="person" persref="ferondo">Ferondo</name> di questa gelosia si guarisca. La medicina da guarirlo so io troppo ben fare, purch&#233; a voi dea il cuore di segreto temere ci&#242; che io vi ragioner&#242;.</q></p>
          <p>
          <milestone id="p03080012" />La 
          <name type="person" persref="donna-0308">donna</name> disse: 
          <q direct="unspecified" who="donna-0308">Padre mio, di ci&#242; non dubitate, per ci&#242; che io mi lascierei innanzi morire che io cosa dicessi ad altrui che voi mi diceste che io non dicessi; ma come si potr&#224; far questo?</q></p>
          <p>
          <milestone id="p03080013" />Rispose l'
          <name type="person" persref="abate-0308">abate</name>: 
          <q direct="unspecified" who="abate-0308">Se noi vogliamo che egli guarisca, di necessit&#224; convien che egli vada in Purgatorio.</q></p>
          <p>
          <milestone id="p03080014" />
          <q direct="unspecified" who="donna-0308">E come,</q>disse la 
          <name type="person" persref="donna-0308">donna</name>
          <q direct="unspecified">vi potr&#224; egli andare vivendo?</q></p>
          <p>
          <milestone id="p03080015" />Disse l'
          <name type="person" persref="abate-0308">abate</name>: 
          <q direct="unspecified" who="abate-0308">Egli convien ch'e' muoia, e cos&#237; v'andr&#224;; e quando tanta pena avr&#224; sofferta che egli di questa sua gelosia sar&#224; gastigato, noi con certe orazioni pregheremo Idio che in questa vita il ritorni, ed egli il far&#224;.</q></p>
          <p>
          <milestone id="p03080016" />
          <q direct="unspecified" who="donna-0308">Adunque,</q>disse la 
          <name type="person" persref="donna-0308">donna</name>
          <q direct="unspecified">debbo io rimaner vedova?</q></p>
          <p>
          <milestone id="p03080017" />
          <q direct="unspecified" who="abate-0308">S&#237;,</q>rispose l'
          <name type="person" persref="abate-0308">abate</name>
          <q direct="unspecified">per un certo tempo, nel quale vi converr&#224; molto ben guardare che voi ad altrui non vi lasciate rimaritare, per ci&#242; che Idio l'avrebbe per male, e, tornandoci 
          <name type="person" persref="ferondo">Ferondo</name>, vi converrebbe a lui tornare, e sarebbe pi&#250; geloso che mai.</q></p>
          <p>
          <milestone id="p03080018" />La 
          <name type="person" persref="donna-0308">donna</name> disse: 
          <q direct="unspecified" who="donna-0308">Pur che egli di questa mala ventura guarisca, che egli non mi convenga sempre stare in prigione, io son contenta; fate come vi piace.</q></p>
          <p>
          <milestone id="p03080019" />Disse allora l'
          <name type="person" persref="abate-0308">abate</name>: 
          <q direct="unspecified" who="abate-0308">E io il far&#242;; ma che guiderdon debbo io aver da voi di cos&#237; fatto servigio?</q></p>
          <p>
          <milestone id="p03080020" />
          <q direct="unspecified" who="donna-0308">Padre mio,</q>disse la 
          <name type="person" persref="donna-0308">donna</name>
          <q direct="unspecified">ci&#242; che vi piace, purch&#233; io possa; ma che puote una mia pari, che ad un cos&#237; fatto uomo, come voi siete, sia convenevole?</q></p>
          <p>
          <milestone id="p03080021" />A cui l'
          <name type="person" persref="abate-0308">abate</name> disse: 
          <q direct="unspecified" who="abate-0308">Madonna, voi potete non meno adoperar per me che sia quello che io mi metto a far per voi; per ci&#242; che, s&#237; come io mi dispongo a far quello che vostro bene e vostra consolazion dee essere, cos&#237; voi potete far quello che fia salute e scampo della vita mia.</q></p>
          <p>
          <milestone id="p03080022" />Disse allora la 
          <name type="person" persref="donna-0308">donna</name>: 
          <q direct="unspecified" who="donna-0308">Se cos&#237; &#232;, io sono apparecchiata.</q></p>
          <p>
          <milestone id="p03080023" />
          <q direct="unspecified" who="abate-0308">Adunque,</q>disse l'
          <name type="person" persref="abate-0308">abate</name>
          <q direct="unspecified">mi donerete voi il vostro amore e faretemi contento di voi, per la quale io ardo tutto e mi consumo.</q></p>
          <p>
          <milestone id="p03080024" />La 
          <name type="person" persref="donna-0308">donna</name>, udendo questo, tutta sbigottita rispose: 
          <q direct="unspecified" who="donna-0308">Oim&#232;, padre mio, che &#232; ci&#242; che voi domandate? Io mi credeva che voi foste un santo: or conviensi egli a' santi uomini di richieder le donne, che a lor vanno per consiglio, di cos&#237; fatte cose?</q></p>
          <p>
          <milestone id="p03080025" />A cui l'
          <name type="person" persref="abate-0308">abate</name> disse: 
          <q direct="unspecified" who="abate-0308">Anima mia bella, non vi maravigliate, ch&#233; per questo la santit&#224; non diventa minore, per ci&#242; che ella dimora nell'anima e quello che io vi domando &#232; peccato del corpo. Ma, che che si sia, tanta forza ha avuta la vostra vaga bellezza, che amore mi costrigne a cos&#237; fare; e dicovi che voi della vostra bellezza pi&#250; che altra donna gloriar vi potete, pensando che ella piaccia a' santi, che sono usi di vedere quelle del cielo. 
          <milestone id="p03080026" />E oltre a questo, come che io sia abate, io sono uomo come gli altri, e, come voi vedete, io non sono ancor vecchio. E non vi dee questo esser grave a dover fare, anzi il dovete disiderare, per ci&#242; che, mentre che 
          <name type="person" persref="ferondo">Ferondo</name> star&#224; in purgatoro, io vi dar&#242;, faccendovi la notte compagnia, quella consolazion che vi dovrebbe dare egli; n&#233; mai di questo persona niuna s'accorger&#224;, credendo ciascun di me quello, e pi&#250;, che voi poco avante ne credevate. 
          <milestone id="p03080027" />Non rifiutate la grazia che Idio vi manda, ch&#233; assai sono di quelle che quello disiderano che voi potete avere, e avrete, se savia crederete al mio consiglio. Oltre a questo, io ho di belli gioielli e di cari, li quali io non intendo che d'altra persona sieno che vostri. Fate adunque, dolce speranza mia, per me quello che io fo per voi volentieri.</q></p>
          <p>
          <milestone id="p03080028" />La 
          <name type="person" persref="donna-0308">donna</name> teneva il viso basso, n&#233; sapeva come negarlo, e il concedergliele non le pareva far bene: per che l'
          <name type="person" persref="abate-0308">abate</name>, veggendola averlo ascoltato e dare indugio alla risposta, parendo gliele avere gi&#224; mezza convertita, con molte altre parole alle prime continuandosi, avanti che egli ristesse l'ebbe nel capo messo che questo fosse ben fatto; per che essa vergognosamente disse s&#233; essere apparecchiata ad ogni suo comando, ma prima non potere che 
          <name type="person" persref="ferondo">Ferondo</name> andato fosse in Purgatoro. 
          <milestone id="p03080029" />A cui l'
          <name type="person" persref="abate-0308">abate</name> contentissimo disse: 
          <q direct="unspecified" who="abate-0308">E noi faremo che egli v'andr&#224; incontanente; farete pure che domane o l'altro d&#237; egli qua con meco se ne venga a dimorare;</q>e detto questo, postole celatamente in mano un bellissimo anello, la licenzi&#242;. La 
          <name type="person" persref="donna-0308">donna</name> lieta del dono e attendendo d'aver degli altri, alle compagne tornata, maravigliose cose cominci&#242; a raccontare della santit&#224; dello abate e con loro a casa se ne torn&#242;.</p>
          <p>
          <milestone id="p03080030" />Ivi a pochi d&#237; 
          <name type="person" persref="ferondo">Ferondo</name> se n'and&#242; alla badia, il quale come l'
          <name type="person" persref="abate-0308">abate</name> vide, cos&#237; s'avvis&#242; di mandarlo in Purgatoro. 
          <milestone id="p03080031" />E ritrovata una polvere di maravigliosa virt&#250;, la quale nelle parti di Levante avuta avea da un gran principe, il quale affermava quella solersi usare per lo 
          <name type="person" persref="vegliomontagna">Veglio della Montagna</name>, quando alcun voleva dormendo mandare nel suo Paradiso o trarlone, e che ella, pi&#250; e men data, senza alcuna lesione faceva per s&#237; fatta maniera pi&#250; e men dormire colui che la prendeva, che, mentre la sua vert&#250; durava, non avrebbe mai detto colui in s&#233; aver vita; e di questa tanta presane che a fare dormir tre giorni sufficiente fosse, e in un bicchier di vino non ben chiaro, ancora nella sua cella, senza avvedersene 
          <name type="person" persref="ferondo">Ferondo</name>, gliele di&#232; bere: e lui appresso men&#242; nel chiostro, e con pi&#250; altri de' suoi monaci di lui cominciarono e delle sue sciocchezze a pigliar diletto. 
          <milestone id="p03080032" />Il quale non dur&#242; guari che, lavorando la polvere, a costui venne un sonno subito e fiero nella testa, tale che stando ancora in pi&#232; s'addorment&#242; e addormentato cadde. 
          <milestone id="p03080033" />L'
          <name type="person" persref="abate-0308">abate</name> mostrando di turbarsi dell'accidente, fattolo scignere e fatta recare acqua fredda e gittargliele nel viso e molti suoi altri argomenti fatti fare, quasi da alcuna fumosit&#224; di stomaco o d'altro che occupato l'avesse gli volesse la smarrita vita e 'l sentimento rivocare, veggendo l'
          <name type="person" persref="abate-0308">abate</name> e' monaci che per tutto questo egli non si risentiva, toccandogli il polso e niun sentimento trovandogli, tutti per constante ebbero ch'e' fosse morto: per che, mandatolo a dire alla moglie e a' parenti di lui, tutti quivi prestamente vennero; e avendolo la moglie con le sue parenti alquanto pianto, cos&#237; vestito come era il fece l'abate mettere in uno avello.</p>
          <p>
          <milestone id="p03080034" />La 
          <name type="person" persref="donna-0308">donna</name> si torn&#242; a casa, e da un piccol fanciullin che di lui aveva disse che non intendeva partirsi giammai; e cos&#237;, rimasasi nella casa, il figliuolo e la ricchezza, che stata era di 
          <name type="person" persref="ferondo">Ferondo</name>, cominci&#242; a governare.</p>
          <p>
          <milestone id="p03080035" />L'
          <name type="person" persref="abate-0308">abate</name> con un 
          <name type="person" persref="monaco-0308">monaco</name> bolognese, di cui egli molto si confidava e che quel d&#237; quivi da 
          <name type="place" placeref="bologna">Bologna</name> era venuto, levatosi la notte tacitamente, 
          <name type="person" persref="ferondo">Ferondo</name> trassero della sepoltura, e lui in una tomba, nella quale alcun lume non si vedea e che per prigione de' monaci che fallissero era stata fatta, nel portarono; e trattigli i suoi vestimenti e a guisa di monaco vestitolo, sopra un fascio di paglia il posero e lasciaronlo stare tanto ch'egli si risentisse. In questo mezzo il monaco bolognese, dallo abate informato di quello che avesse a fare, senza saperne alcuna altra persona niuna cosa, cominci&#242; ad attender che 
          <name type="person" persref="ferondo">Ferondo</name> si risentisse.</p>
          <p>
          <milestone id="p03080036" />L'
          <name type="person" persref="abate-0308">abate</name> il d&#237; seguente con alcun de' suoi monaci per modo di visitazion se n'and&#242; a casa della donna, la quale di nero vestita e tribolata trov&#242;: e confortatala alquanto, pianamente la richiese della promessa. La 
          <name type="person" persref="donna-0308">donna</name>, veggendosi libera e senza lo 'mpaccio di 
          <name type="person" persref="ferondo">Ferondo</name> o d'altrui, avendogli veduto in dito un altro bello anello, disse che era apparecchiata; e con lui compose che la seguente notte v'andasse. 
          <milestone id="p03080037" />Per che, venuta la notte, l'
          <name type="person" persref="abate-0308">abate</name>, travestito de' panni di 
          <name type="person" persref="ferondo">Ferondo</name> e dal suo 
          <name type="person" persref="monaco-0308">monaco</name> accompagnato, v'and&#242; e con lei infino al matutino con grandissimo diletto e piacere si giacque, e poi si ritorn&#242; alla badia, quel camino per cos&#237; fatto servigio faccendo assai sovente; e da alcuni e nello andare e nel tornare alcuna volta essendo scontrato, fu creduto che fosse 
          <name type="person" persref="ferondo">Ferondo</name> che andasse per quella contrada penitenza faccendo; e poi molte novelle tra la gente grossa della villa contatone, e alla moglie ancora, che ben sapeva ci&#242; che era, pi&#250; volte fu detto.</p>
          <p>
          <milestone id="p03080038" />Il 
          <name type="person" persref="monaco-0308">monaco</name> bolognese, risentito 
          <name type="person" persref="ferondo">Ferondo</name> e quivi trovandosi senza saper dove si fosse, entrato dentro con una voce orribile, con certe verghe in mano, presolo, gli diede una gran battitura.</p>
          <p>
          <milestone id="p03080039" />
          <name type="person" persref="ferondo">Ferondo</name>, piangendo e gridando, non faceva altro che domandare: 
          <q direct="unspecified" who="ferondo">Dove sono io?</q></p>
          <p>
          <milestone id="p03080040" />A cui il 
          <name type="person" persref="monaco-0308">monaco</name> rispose: 
          <q direct="unspecified" who="monaco-0308">Tu se' in Purgatoro.</q></p>
          <p>
          <milestone id="p03080041" />
          <q direct="unspecified" who="ferondo">Come?</q>disse 
          <name type="person" persref="ferondo">Ferondo</name>
          <q direct="unspecified">dunque sono io morto?</q></p>
          <p>
          <milestone id="p03080042" />Disse il 
          <name type="person" persref="monaco-0308">monaco</name>: 
          <q direct="unspecified" who="monaco-0308">Mai s&#237;;</q>per che 
          <name type="person" persref="ferondo">Ferondo</name> s&#233; stesso e la sua 
          <name type="person" persref="donna-0308">donna</name> e 'l suo figliuolo cominci&#242; a piagnere, le pi&#250; nuove cose del mondo dicendo.</p>
          <p>
          <milestone id="p03080043" />Al quale il 
          <name type="person" persref="monaco-0308">monaco</name> port&#242; alquanto da mangiare e da bere. Il che veggendo 
          <name type="person" persref="ferondo">Ferondo</name>, disse: 
          <q direct="unspecified" who="ferondo">O mangiano i morti?</q></p>
          <p>
          <milestone id="p03080044" />Disse il 
          <name type="person" persref="monaco-0308">monaco</name>: 
          <q direct="unspecified" who="monaco-0308">S&#237;; e questo che io ti reco &#232; ci&#242; che la donna, che fu tua, mand&#242; stamane alla chiesa a far dir messe per l'anima tua, il che Domenedio vuole che qui rappresentato ti sia.</q></p>
          <p>
          <milestone id="p03080045" />Disse allora 
          <name type="person" persref="ferondo">Ferondo</name>: 
          <q direct="unspecified" who="ferondo">Domine, dalle il buono anno. Io le voleva ben gran bene anzi che io morissi, tanto che io me la teneva tutta notte in braccio e non faceva altro che baciarla e anche faceva altro quando voglia me ne veniva.</q></p>
          <p>
          <milestone id="p03080046" />E poi, gran voglia avendone, cominci&#242; a mangiare e a bere; e non parendogli il vino troppo buono, disse: 
          <q direct="unspecified" who="ferondo">Domine, falla trista, ch&#233; ella non diede al prete del vino della botte di lungo il muro.</q></p>
          <p>
          <milestone id="p03080047" />Ma poi che mangiato ebbe, il 
          <name type="person" persref="monaco-0308">monaco</name> da capo il riprese e con quelle medesime verghe gli diede una gran battitura. A cui 
          <name type="person" persref="ferondo">Ferondo</name>, avendo gridato assai, disse: 
          <q direct="unspecified" who="ferondo">Deh. questo perch&#233; mi fai tu?</q></p>
          <p>
          <milestone id="p03080048" />Disse il 
          <name type="person" persref="monaco-0308">monaco</name>: 
          <q direct="unspecified" who="monaco-0308">Per ci&#242; che cos&#237; ha comandato Domenedio che ogni d&#237; due volte ti sia fatto.</q></p>
          <p>
          <milestone id="p03080049" />
          <q direct="unspecified" who="ferondo">E per che cagione?</q>disse 
          <name type="person" persref="ferondo">Ferondo</name>.</p>
          <p>
          <milestone id="p03080050" />Disse il 
          <name type="person" persref="monaco-0308">monaco</name>: 
          <q direct="unspecified" who="monaco-0308">Perch&#233; tu fosti geloso, avendo la miglior donna che fosse nelle tue contrade per moglie.</q></p>
          <p>
          <milestone id="p03080051" />
          <q direct="unspecified" who="ferondo">Ohim&#232;,</q>disse 
          <name type="person" persref="ferondo">Ferondo</name>
          <q direct="unspecified">tu di' vero, e la pi&#250; dolce: ella era pi&#250; melata che 'l confetto, ma io non sapeva che Domenedio avesse per male che l'uomo fosse geloso, ch&#233; io non sarei stato.</q></p>
          <p>
          <milestone id="p03080052" />Disse il 
          <name type="person" persref="monaco-0308">monaco</name>: 
          <q direct="unspecified" who="monaco-0308">Di questo ti dovevi tu avvedere mentre eri di l&#224;, e ammendartene; e se egli avviene che tu mai vi torni, fa che tu abbi s&#237; a mente quello che io fo ora, che tu non sii mai pi&#250; geloso.</q></p>
          <p>
          <milestone id="p03080053" />Disse 
          <name type="person" persref="ferondo">Ferondo</name>: 
          <q direct="unspecified" who="ferondo">O ritornavi mai chi muore?</q></p>
          <p>
          <milestone id="p03080054" />Disse il 
          <name type="person" persref="monaco-0308">monaco</name>: 
          <q direct="unspecified" who="monaco-0308">S&#237;, chi Dio vuole.</q></p>
          <p>
          <milestone id="p03080055" />
          <q direct="unspecified" who="ferondo">Oh,</q>disse 
          <name type="person" persref="ferondo">Ferondo</name>
          <q direct="unspecified">se io vi torno mai, io sar&#242; il miglior marito del mondo; mai non la batter&#242;, mai non le dir&#242; villania, se non del vino che ella ci ha mandato stamane, e anche non ci ha mandato candela niuna, e &#232;mmi convenuto mangiare al buio.</q></p>
          <p>
          <milestone id="p03080056" />Disse il 
          <name type="person" persref="monaco-0308">monaco</name>: 
          <q direct="unspecified" who="monaco-0308">S&#237; fece bene, ma elle arsero alle messe.</q></p>
          <p>
          <milestone id="p03080057" />
          <q direct="unspecified" who="ferondo">Oh,</q>disse 
          <name type="person" persref="ferondo">Ferondo</name>
          <q direct="unspecified">tu dirai vero; e per certo se io vi torno, io la lascer&#242; fare ci&#242; che ella vorr&#224;. Ma dimmi chi se' tu che questo mi fai?</q></p>
          <p>
          <milestone id="p03080058" />Disse il 
          <name type="person" persref="monaco-0308">monaco</name>: 
          <q direct="unspecified" who="monaco-0308">Io sono anche morto, e fui di 
          <name type="place" placeref="sardegna">Sardigna</name>, e perch&#233; io lodai gi&#224; molto a un mio signore l'esser geloso, sono stato dannato da Dio a questa pena, che io ti debba dare mangiare e bere e queste battiture, infino a tanto che Idio diliberer&#224; altro di te e di me.</q></p>
          <p>
          <milestone id="p03080059" />Disse 
          <name type="person" persref="ferondo">Ferondo</name>: 
          <q direct="unspecified" who="ferondo">Non c'&#232; egli pi&#250; persona che noi due?</q></p>
          <p>
          <milestone id="p03080060" />Disse il 
          <name type="person" persref="monaco-0308">monaco</name>: 
          <q direct="unspecified" who="monaco-0308">S&#237;, a migliaia, ma tu non gli puoi n&#233; vedere n&#233; udire, se non come essi te.</q></p>
          <p>
          <milestone id="p03080061" />Disse allora 
          <name type="person" persref="ferondo">Ferondo</name>: 
          <q direct="unspecified" who="ferondo">O quanto siam noi di lungi dalle nostre contrade?</q></p>
          <p>
          <milestone id="p03080062" />
          <q direct="unspecified" who="monaco-0308">Ohioh!</q>disse il 
          <name type="person" persref="monaco-0308">monaco</name>
          <q direct="unspecified">s&#232;vi di lungi delle miglia pi&#250; di be' la cacheremo.</q></p>
          <p>
          <milestone id="p03080063" />
          <q direct="unspecified" who="ferondo">Gnaffe! cotesto &#232; bene assai;</q>disse 
          <name type="person" persref="ferondo">Ferondo</name>
          <q direct="unspecified">e per quel che mi paia, noi dovremmo essere fuor del mondo, tanta ci ha.</q></p>
          
          <p>
          <milestone id="p03080064" />Ora in cos&#237; fatti ragionamenti e in simili, con mangiare e con battiture, fu tenuto 
          <name type="person" persref="ferondo">Ferondo</name> da dieci mesi in fra li quali assai sovente l'
          <name type="person" persref="abate-0308">abate</name> bene avventurosamente visit&#242; la bella 
          <name type="person" persref="donna-0308">donna</name> e con lei si diede il pi&#250; bel tempo del mondo. Ma, come avvengono le sventure, la donna ingravid&#242;, e prestamente accortasene, il disse all'abate; per che ad amenduni parve che senza indugio 
          <name type="person" persref="ferondo">Ferondo</name> fosse da dovere essere di Purgatorio rivocato a vita e che a lei si tornasse, ed ella di lui dicesse che gravida fosse.</p>
          <p>
          <milestone id="p03080065" />L'
          <name type="person" persref="abate-0308">abate</name> adunque la seguente notte fece con una voce contraffatta chiamar 
          <name type="person" persref="ferondo">Ferondo</name> nella prigione, e dirgli: 
          <q direct="unspecified" who="abate-0308">
          <name type="person" persref="ferondo">Ferondo</name>, confortati, ch&#233; a Dio piace che tu torni al mondo; dove tornato, tu avrai un figliuolo della tua donna, il quale farai che tu nomini 
          <name type="person" persref="benedetto">Benedetto</name>, per ci&#242; che per gli prieghi del tuo santo abate e della tua donna e per amor di san Benedetto ti fa questa grazia.</q></p>
          <p>
          <milestone id="p03080066" />
          <name type="person" persref="ferondo">Ferondo</name>, udendo questo, fu forte lieto e disse: 
          <q direct="unspecified" who="ferondo">Ben mi piace. Dio gli dea il buono anno a messer Domenedio e allo abate e a san Benedetto e alla moglie mia caciata, melata, dolciata.</q></p>
          <p>
          <milestone id="p03080067" />L'
          <name type="person" persref="abate-0308">abate</name>, fattogli dare nel vino che egli gli mandava di quella polvere tanta che forse quattro ora il facesse dormire, rimessigli i panni suoi, insieme col 
          <name type="person" persref="monaco-0308">monaco</name> suo tacitamente il tornarono nello avello nel quale era stato sepellito. 
          <milestone id="p03080068" />La mattina in sul far del giorno 
          <name type="person" persref="ferondo">Ferondo</name> si risent&#237; e vide per alcuno pertugio dello avello lume, il quale egli veduto non avea ben dieci mesi: per che, parendogli esser vivo, cominci&#242; a gridare: 
          <q direct="unspecified" who="ferondo">Apritemi, apritemi!</q>ed egli stesso a pontar col capo nel coperchio dello avello s&#237; forte, che ismossolo, per ci&#242; che poca ismovitura avea, lo 'ncominciava a mandar via; quando i monaci, che detto avean matutino, corson col&#224; e conobbero la voce di 
          <name type="person" persref="ferondo">Ferondo</name> e viderlo gi&#224; del monimento uscir fuori; di che, spaventati tutti per la novit&#224; del fatto, cominciarono a fuggire e allo abate n'andarono.</p>
          <p>
          <milestone id="p03080069" />Il quale, sembianti faccendo di levarsi d'orazione, disse: 
          <q direct="unspecified" who="abate-0308">Figliuoli, non abbiate paura, prendete la croce e l'acqua santa e appresso di me venite, e veggiamo ci&#242; che la potenzia di Dio ne vuol mostrare;</q>e cos&#237; fece.</p>
          <p>
          <milestone id="p03080070" />Era 
          <name type="person" persref="ferondo">Ferondo</name> tutto pallido, come colui che tanto tempo era stato senza vedere il cielo, fuor dello avello uscito; il quale, come vide l'
          <name type="person" persref="abate-0308">abate</name>, cos&#237; gli corse a' piedi e disse: 
          <q direct="unspecified" who="ferondo">Padre mio, le vostre orazioni, secondo che revelato mi fu, e quelle di san Benedetto e della mia donna, m'hanno delle pene del Purgatoro tratto e tornato in vita, di che io priego Iddio che vi dea il buono anno e le buone calendi, oggi e tuttavia.</q></p>
          <p>
          <milestone id="p03080071" />L'
          <name type="person" persref="abate-0308">abate</name> disse: 
          <q direct="unspecified" who="abate-0308">Lodata sia la potenza di Dio. Va dunque, figliuolo, poscia che Iddio t'ha qui rimandato, e consola la tua donna, la qual sempre, poi che tu di questa vita passasti, &#232; stata in lagrime, e sii da quinci innanzi amico e servidore di Dio.</q></p>
          <p>
          <milestone id="p03080072" />Disse 
          <name type="person" persref="ferondo">Ferondo</name>: 
          <q direct="unspecified" who="ferondo">Messere, egli m'&#232; ben detto cos&#237;; lasciate far pur me, ch&#233; come io la trover&#242;, cos&#237; la bascer&#242;, tanto ben le voglio.</q></p>
          <p>
          <milestone id="p03080073" />L'
          <name type="person" persref="abate-0308">abate</name> rimaso co' monaci suoi, mostr&#242; d'avere di questa cosa una grande ammirazione, e fecene divotamente cantare il 
          <title type="prayer">Miserere</title>. 
          <name type="person" persref="ferondo">Ferondo</name> torn&#242; nella sua villa, dove chiunque il vedeva fuggiva, come far si suole delle orribili cose, ma egli, richiamandogli, affermava s&#233; essere risuscitato. La moglie similmente aveva di lui paura.</p>
          <p>
          <milestone id="p03080074" />Ma poi che la gente alquanto si fu rassicurata con lui e videro che egli era vivo, domandandolo di molte cose, quasi savio ritornato, a tutti rispondeva e diceva loro novelle dell'anime de' parenti loro, e faceva da s&#233; medesimo le pi&#250; belle favole del mondo de' fatti del Purgatoro, e in pien popolo raccont&#242; la revelazione statagli fatta per la bocca del 
          <name type="person" persref="agnologabriello">Ragnolo Braghiello</name> avanti che risuscitasse. 
          <milestone id="p03080075" />Per la qual cosa in casa con la moglie tornatosi e in possessione rientrato de' suoi beni, la 'ngravid&#242; al suo parere, e per ventura venne che a convenevole tempo, secondo l'oppinion degli sciocchi che credono la femina nove mesi appunto portare i figliuoli, la 
          <name type="person" persref="donna-0308">donna</name> partor&#237; un figliuol maschio, il qual fu chiamato 
          <name type="person" persref="benedetto">Benedetto Ferondi</name>.</p>
          <p>
          <milestone id="p03080076" />La tornata di 
          <name type="person" persref="ferondo">Ferondo</name> e le sue parole, credendo quasi ogn'uomo che risuscitato fosse, acrebbero senza fine la fama della santit&#224; dello abate. E 
          <name type="person" persref="ferondo">Ferondo</name>, che per la sua gelosia molte battiture ricevute avea, s&#237; come di quella guerito, secondo la promessa dello abate fatta alla 
          <name type="person" persref="donna-0308">donna</name>, pi&#250; geloso non fu per innanzi: di che la 
          <name type="person" persref="donna-0308">donna</name> contenta, onestamente, come soleva, con lui si visse, s&#237; veramente che, quando acconciamente poteva, volentieri col santo 
          <name type="person" persref="abate-0308">abate</name> si ritrovava, il quale bene e diligentemente ne' suoi maggior bisogni servita l'avea.</p>
        </div2>
        
        