<?xml version="1.0" encoding="UTF-8"?>
<div2 type="conclusion" who="author" id="d01conclu">
          <head>Conclusione</head>
          <p>
          <milestone id="p01970001" />Gi&#224; era il sole inchinato al vespro e in gran parte il caldo diminuito, quando le novelle delle giovani donne e de' tre giovani si trovarono esser finite.</p>
          <p>
          <milestone id="p01970002" />Per la qual cosa la loro 
          <name type="person" persref="pampinea">reina</name> piacevolemente disse: 
          <q direct="unspecified" who="pampinea">Omai, care compagne, niuna cosa resta pi&#250; a fare al mio reggimento per la presente giornata se non darvi reina nuova, la quale di quella che &#232; a venire, secondo il suo giudicio, la sua vita e la nostra a onesto diletto disponga. E quantunque il d&#237; paia di qui alla notte durare, perci&#242; che chi alquanto non prende di tempo avanti non pare che ben si possa provedere per l'avvenire e acci&#242; che quello che la reina nuova diliberer&#224; esser per domattina oportuno si possa preparare, a questa ora giudico doversi le seguenti giornate incominciare. 
          <milestone id="p01970003" />E per ci&#242;, a reverenza di Colui a cui tutte le cose vivono e consolazione di voi, per questa seconda giornata 
          <name type="person" persref="filomena">Filomena</name>, discretissima giovane, reina guider&#224; il nostro regno</q>.</p>
          <p>
          <milestone id="p01970004" />E cos&#237; detto, in pi&#232; levatasi e trattasi la ghirlanda dello alloro, a lei reverente la mise, la quale essa prima e appresso tutte l'altre e i giovani similemente salutaron come 
          <name type="person" persref="filomena">reina</name>, e alla sua signoria piacevolmente s'offersero.</p>
          <p>
          <milestone id="p01970005" />
          <name type="person" persref="filomena">Filomena</name>, alquanto per vergogna arrossata veggendosi coronata del regno e ricordandosi delle parole poco avanti dette da 
          <name type="person" persref="pampinea">Pampinea</name>, acci&#242; che milensa non paresse ripreso l'ardire, primieramente gli ufici dati da 
          <name type="person" persref="pampinea">Pampinea</name> riconferm&#242; e dispose quello che per la seguente mattina e per la futura cena far si dovesse, quivi dimorando dove erano; e appresso cos&#237; cominci&#242; a parlare: 
          <milestone id="p01970006" />
          <q direct="unspecified" who="filomena">Carissime compagne, quantunque 
          <name type="person" persref="pampinea">Pampinea</name>, per sua cortesia pi&#250; che per mia vert&#250;, m'abbia di voi tutte fatta 
          <name type="person" persref="filomena">reina</name>, non sono io per ci&#242; disposta nella forma del nostro vivere dover solamente il mio giudicio seguire, ma col mio il vostro insieme; e acci&#242; che quello che a me di far pare conosciate, e per conseguente aggiugnere e menomar possiate a vostro piacere, con poche parole ve lo intendo di dimostrare. 
          <milestone id="p01970007" />Se io ho ben riguardato oggi alle maniere da 
          <name type="person" persref="pampinea">Pampinea</name> tenute, egli me le pare avere parimente laudevoli e dilettevoli conosciute; e per ci&#242; infino a tanto che elle o per troppa continuanza o per altra cagione non ci divenisser noiose, quelle non giudico da mutare. 
          <milestone id="p01970008" />Dato adunque ordine a quello che abbiamo gi&#224; a fare cominciato, quinci levatici, alquanto n'andrem sollazzando e, come il sole sar&#224; per andar sotto, ceneremo per lo fresco, e dopo alcune canzonette e altri sollazzi sar&#224; ben fatto l'andarsi a dormire. 
          <milestone id="p01970009" />Domattina, per lo fresco levatici, similmente in alcuna parte n'andremo sollazzando come a ciascuno sar&#224; pi&#250; a grado di fare, e, come oggi avem fatto, cos&#237; all'ora debita torneremo a mangiare, balleremo; e da dormir levatici, come oggi state siamo, qui al novellare torneremo, nel quale mi par grandissima parte di piacere e d'utilit&#224; similmente consistere. 
          <milestone id="p01970010" />&#200; il vero che quello che 
          <name type="person" persref="pampinea">Pampinea</name> non pot&#233; fare, per lo esser tardi eletta al reggimento, io il voglio cominciare a fare: cio&#232; a ristrignere dentro a alcun termine quello di che dobbiamo novellare e davanti mostrarlovi, acci&#242; che ciascuno abbia spazio di poter pensare a alcuna bella novella sopra la data proposta contare. La quale, quando questo vi piaccia, sia questa: che, con ci&#242; sia cosa che dal principio del mondo gli uomini sieno stati da diversi casi della fortuna menati, e saranno infino al fine, ciascun debba dire sopra questo: 
          <milestone id="p01970011" />
          <seg type="topic">chi, da diverse cose infestato, sia oltre alla speranza riuscito a lieto fine</seg></q>.</p>
          <p>
          <milestone id="p01970012" />Le donne e gli uomini parimente tutti questo ordine commendarono e quello dissero da seguire; 
          <name type="person" persref="dioneo">Dioneo</name> solamente, tutti gli altri tacendo gi&#224;, disse: 
          <q direct="unspecified" who="dioneo">
          <name type="person" persref="filomena">Madonna</name>, come tutti questi altri hanno detto, cos&#237; dico io sommamente esser piacevole e commendabile l'ordine dato da voi. Ma di spezial grazia vi cheggio un dono, il quale voglio che mi sia confermato per infino a tanto che la nostra compagnia durer&#224;, il quale &#232; questo: che io a questa legge non sia costretto di dover dire novella secondo la proposta data, se io non vorr&#242;, ma qual pi&#250; di dire mi piacer&#224;. 
          <milestone id="p01970013" />E acci&#242; che alcun non creda che io questa grazia voglia s&#237; come uomo che delle novelle non abbia alle mani, infino da ora son contento d'esser sempre l'ultimo che ragioni.</q></p>
          <p>
          <milestone id="p01970014" />La 
          <name type="person" persref="filomena">reina</name>, la quale lui e sollazzevole uomo e festevole conoscea e ottimamente s'avis&#242; questo lui non chieder se non per dovere la brigata, se stanca fosse del ragionare, rallegrare con alcuna novella da ridere, col consentimento degli altri lietamente la grazia gli fece. 
          <milestone id="p01970015" />E da seder levatasi, verso un 
          <name type="place" placeref="rivo-c01">rivo</name> d'acqua chiarissima, il quale d'una 
          <name type="place" placeref="montagnetta-c01">montagnetta</name> discendeva in una 
          <name type="place" placeref="valle-c01">valle ombrosa</name> da molti arbori fra vive pietre e verdi erbette, con lento passo se n'andarono. Quivi, scalze e con le braccia nude per l'acqua andando, cominciarono a prendere varii diletti fra se medesime. 
          <milestone id="p01970016" />E appressandosi l'ora della cena, verso il 
          <name type="place" placeref="palagiobrigata-01">palagio</name> tornatesi con diletto cenarono; dopo la qual cena, fatti venir gli strumenti, comand&#242; la reina che una danza fosse presa e, quella menando la 
          <name type="person" persref="lauretta">Lauretta</name>, 
          <name type="person" persref="emilia">Emilia</name> cantasse una canzone da' leuto di 
          <name type="person" persref="dioneo">Dioneo</name> aiutata. 
          <milestone id="p01970017" />Per lo qual comandamento 
          <name type="person" persref="lauretta">Lauretta</name> prestamente prese una danza e quella men&#242;, cantando 
          <name type="person" persref="emilia">Emilia</name> la seguente canzone amorosamente:</p>
          <div3 who="emilia" type="song">
            <lg>
              <milestone id="p01970018" />
              <l>Io son s&#237; vaga della mia bellezza,</l>
              <l>che d'altro amor gi&#224; mai</l>
              <l>non curer&#242; n&#233; credo aver vaghezza.</l>
            </lg>
            <lg>
              <milestone id="p01970019" />
              <l>Io veggio in quella, ognora ch'io mi specchio,</l>
              <l>quel ben che fa contento lo 'ntelletto:</l>
              <l>n&#233; accidente nuovo o pensier vecchio</l>
              <l>mi pu&#242; privar di s&#237; caro diletto.</l>
              <l>Quale altro dunque piacevole obgetto</l>
              <l>potrei veder gi&#224; mai</l>
              <l>che mi mettesse in cuor nuova vaghezza?</l>
            </lg>
            <lg>
              <milestone id="p01970020" />
              <l>Non fugge questo ben qualor disio</l>
              <l>di rimirarlo in mia consolazione:</l>
              <l>anzi si fa incontro al piacer mio</l>
              <l>tanto soave a sentir, che sermone</l>
              <l>dir nol poria, n&#233; prendere intenzione</l>
              <l>d'alcun mortal gi&#224; mai,</l>
              <l>che non ardesse di cotal vaghezza.</l>
            </lg>
            <lg>
              <milestone id="p01970021" />
              <l>E io, che ciascuna ora pi&#250; m'accendo</l>
              <l>quanto pi&#250; fisi tengo gli occhi in esso,</l>
              <l>tutta mi dono a lui, tutta mi rendo,</l>
              <l>gustando gi&#224; di ci&#242; ch'el m'ha promesso:</l>
              <l>e maggior gioia spero pi&#250; dappresso</l>
              <l>s&#237; fatta, che gi&#224; mai</l>
              <l>simil non si sent&#237; qui da vaghezza.</l>
            </lg>
          </div3>
          <p>
          <milestone id="p01970022" />Questa ballatetta finita, alla qual tutti lietamente avean risposto, ancor che alcuni molto alle parole di quella pensar facesse, dopo alcune altre carolette fatte, essendo gi&#224; una particella della brieve notte passata, piacque alla 
          <name type="person" persref="filomena">reina</name> di dar fine alla prima giornata. E fatti torchi accender, comand&#242; che ciascuno infino alla seguente mattina s'andasse a riposare: per che ciascuno alla sua camera tornatosi cos&#237; fece.</p>
        </div2>
      