<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="filostrato" id="nov1003">
          <head>Novella Terza</head>
          <argument>
            <p>
            <milestone id="p00030001" />
            <name type="person" persref="mitridanes">Mitridanes</name>, invidioso della cortesia di 
            <name type="person" persref="natan">Natan</name>, andando per ucciderlo, senza conoscerlo capita a lui e, da lui stesso informato del modo, il truova in un boschetto come ordinato avea; il quale riconoscendolo si vergogna e suo amico diviene.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p00030002" />Simil cosa a miracolo per certo pareva a tutti avere udito, cio&#232; che un cherico alcuna cosa magnificamente avesse operata; ma riposandosene gi&#224; il ragionare delle donne, comand&#242; 
            <name type="person" persref="panfilo">il re</name> a 
            <name type="person" persref="filostrato">Filostrato</name> che procedesse; il quale prestamente incominci&#242;:</p>
          </div3>
          <div3 who="filostrato" type="commentary">
            <p>
            <milestone id="p00030003" />Nobili donne, grande fu la magnificenzia del 
            <name type="person" persref="realfonso">re di Spagna</name> e forse cosa pi&#250; non udita gi&#224; mai quella dell'
            <name type="person" persref="abatecligni">abate di Clign&#237;</name>; ma forse non meno maravigliosa cosa vi parr&#224; l'udire che uno, per liberalit&#224; usare a un altro che il suo sangue, anzi il suo spirito, disiderava, cautamente a dargliele si disponesse: e fatto l'avrebbe se colui prender l'avesse voluto, s&#237; come io in una mia novelletta intendo di dimostrarvi.</p>
          </div3>
          <p>
          <milestone id="p00030004" />Certissima cosa &#232;, se fede si pu&#242; dare alle parole d'alcuni genovesi e d'altri uomini che in quelle contrade stati sono, che nelle parti del 
          <name type="place" placeref="cattaio">Cattaio</name> fu gi&#224; uno uomo di legnaggio nobile e ricco senza comparazione, per nome chiamato 
          <name type="person" persref="natan">Natan</name>. 
          <milestone id="p00030005" />Il quale, avendo ricetto vicino a una strada per la qual quasi di necissit&#224; passava ciascuno che di Ponente verso Levante andar voleva o di Levante in Ponente e avendo l'animo grande e liberale e disideroso che fosse per opera conosciuto, quivi avendo molti maestri fece in piccolo spazio di tempo fare un de' pi&#250; belli e de' maggiori e de' pi&#250; ricchi 
          <name type="place" placeref="palagionatan-1003">palagi</name> che mai fosse stato veduto, e quello di tutte quelle cose che opportune erano a dovere gentili uomini ricevere e onorare fece ottimamente fornire. 
          <milestone id="p00030006" />E avendo grande e bella famiglia, con piacevolezza e con festa chiunque andava e veniva faceva ricevere e onorare; e in tanto persever&#242; in questo laudevol costume, che gi&#224; non solamente il Levante ma quasi tutto il Ponente per fama il conoscea.</p>
          <p>
          <milestone id="p00030007" />E essendo egli gi&#224; d'anni pieno, n&#233; per&#242; del corteseggiar divenuto stanco, avvenne che la sua fama agli orecchi pervenne d'un giovane chiamato 
          <name type="person" persref="mitridanes">Mitridanes</name>, di paese non guari al suo lontano; il quale, sentendosi non meno ricco che 
          <name type="person" persref="natan">Natan</name> fosse, divenuto della sua fama e della sua virt&#250; invidioso, seco propose con maggior liberalit&#224; quella o annullare o offuscare. 
          <milestone id="p00030008" />E fatto fare un 
          <name type="place" placeref="palagiomitridanes-1003">palagio</name> simile a quello di 
          <name type="person" persref="natan">Natan</name>, cominci&#242; a fare le pi&#250; smisurate cortesie che mai facesse alcuno altro a chi andava o veniva per quindi; e senza dubbio in piccol tempo assai divenne famoso.</p>
          <p>
          <milestone id="p00030009" />Ora avvenne un giorno che dimorando 
          <name type="person" persref="mitridanes">il giovane</name> tutto solo nella corte del suo 
          <name type="place" placeref="palagiomitridanes-1003">palagio</name>, una 
          <name type="person" persref="donna-1003">feminella</name> entrata dentro per una delle porti del 
          <name type="place" placeref="palagionatan-1003">palagio</name> gli domand&#242; limosina e ebbela; e ritornata per la seconda porta pure a lui, ancora l'ebbe e cos&#237; successivamente insino alla duodecima; e la tredecima volta tornata, disse 
          <name type="person" persref="mitridanes">Mitridanes</name>: 
          <q direct="unspecified" who="mitridanes">Buona femina, tu se' assai sollicita a questo tuo dimandare</q>e nondimeno le fece limosina.</p>
          <p>
          <milestone id="p00030010" />
          <name type="person" persref="donna-1003">La vecchierella</name>, udita questa parola, disse: 
          <q direct="unspecified" who="donna-1003">O liberalit&#224; di 
          <name type="person" persref="natan">Natan</name>, quanto se' tu maravigliosa! ch&#233; per trentadue porti che ha il suo 
          <name type="place" placeref="palagionatan-1003">palagio</name>, s&#237; come questo, entrata e domandatagli limosina, mai da lui, che egli mostrasse, riconosciuta non fui e sempre l'ebbi; e qui non venuta ancora se non per tredici e riconosciuta e proverbiata sono stata</q>; e cos&#237; dicendo senza pi&#250; ritornarvi si dipart&#237;.</p>
          <p>
          <milestone id="p00030011" />
          <name type="person" persref="mitridanes">Mitridanes</name>, udite le parole della 
          <name type="person" persref="donna-1003">vecchia</name>, come colui che ci&#242; che della fama di 
          <name type="person" persref="natan">Natan</name> udiva diminuimento della sua estimava, in rabbiosa ira acceso cominci&#242; a dire: 
          <q direct="unspecified" who="mitridanes">Ahi lasso a me! Quando aggiugner&#242; io alla liberalit&#224; delle gran cose di 
          <name type="person" persref="natan">Natan</name>, non che io il trapassi come io cerco, quando nelle piccolissime io non gli posso avvicinare? Veramente io mi fatico invano, se io di terra nol tolgo: la qual cosa, poscia che la vecchiezza nol porta via, convien senza alcuno indugio che io faccia con le mie mani</q>.</p>
          <p>
          <milestone id="p00030012" />E con questo impeto levatosi, senza comunicare il suo consiglio a alcuno, con poca compagnia montato a cavallo dopo il terzo d&#237; dove 
          <name type="person" persref="natan">Natan</name> dimorava pervenne; e a' 
          <name type="person" persref="compagni-1003">compagni</name> imposto che sembianti facessero di non esser con lui n&#233; di conoscerlo e che di stanzia si procacciassero infino che da lui altro avessero, quivi in sul fare della sera pervenuto e solo rimaso, non guari lontano al bel 
          <name type="place" placeref="palagionatan-1003">palagio</name> trov&#242; 
          <name type="person" persref="natan">Natan</name> tutto solo, il quale senza alcuno abito pomposo andava a suo diporto; cui egli, non conoscendolo, domand&#242; se insegnar gli sapesse dove 
          <name type="person" persref="natan">Natan</name> dimorasse.</p>
          <p>
          <milestone id="p00030013" />
          <name type="person" persref="natan">Natan</name> lietamente rispose:
          <q direct="unspecified" who="natan">Figliuol mio, niuno &#232; in questa contrada che meglio di me cotesto ti sappia mostrare: e per ci&#242;, quando ti piaccia, io vi ti mener&#242;</q>.</p>
          <p>
          <milestone id="p00030014" />
          <name type="person" persref="mitridanes">Il giovane</name> disse che questo gli sarebbe a grado assai ma che, dove esser potesse, egli non voleva da 
          <name type="person" persref="natan">Natan</name> esser veduto n&#233; conosciuto: al qual 
          <name type="person" persref="natan">Natan</name> disse: 
          <q direct="unspecified" who="natan">E cotesto ancora far&#242;, poi che ti piace</q>.</p>
          <p>
          <milestone id="p00030015" />Ismontato adunque 
          <name type="person" persref="mitridanes">Mitridanes</name> con 
          <name type="person" persref="natan">Natan</name>, che in piacevolissimi ragionamenti assai tosto il mise, infino al suo bel 
          <name type="place" placeref="palagionatan-1003">palagio</name> n'and&#242;. Quivi 
          <name type="person" persref="natan">Natan</name> fece a un de' suoi famigliari prendere il caval del 
          <name type="person" persref="mitridanes">giovane</name>, e accostatoglisi agli orecchi gl'impose che egli prestamente con tutti quegli della casa facesse che niuno al giovane dicesse lui esser 
          <name type="person" persref="natan">Natan</name>: e cos&#237; fu fatto. 
          <milestone id="p00030016" />Ma poi che nel palagio furono, mise 
          <name type="person" persref="mitridanes">Mitridanes</name> in una bellissima camera dove alcuno nol vedeva, se non quegli che egli al suo servigio diputati avea; e sommamente faccendolo onorare, esso stesso gli tenea compagnia.</p>
          <p>
          <milestone id="p00030017" />Col quale dimorando 
          <name type="person" persref="mitridanes">Mitridanes</name>, ancora che in reverenzia come padre l'avesse, pur lo domand&#242; chi el fosse: al quale 
          <name type="person" persref="natan">Natan</name> rispose: 
          <q direct="unspecified" who="natan">Io sono un picciol servidor di 
          <name type="person" persref="natan">Natan</name>, il quale dalla mia fanciullezza con lui mi sono invecchiato, n&#233; mai a altro che tu mi vegghi mi trasse; per che, come che ogni altro uomo molto di lui si lodi, io me ne posso poco lodare io</q>.</p>
          <p>
          <milestone id="p00030018" />Queste parole porsero alcuna speranza a 
          <name type="person" persref="mitridanes">Mitridanes</name> di potere con pi&#250; consiglio e con pi&#250; salvezza dare effetto al suo perverso intendimento: il qual 
          <name type="person" persref="natan">Natan</name> assai cortesemente domand&#242; chi egli fosse e qual bisogno per quindi il portasse, offerendo il suo consiglio e il suo aiuto in ci&#242; che per lui si potesse. 
          <milestone id="p00030019" />
          <name type="person" persref="mitridanes">Mitridanes</name> soprastette alquanto al rispondere, e ultimamente diliberando di fidarsi di lui, con una lunga circuizion di parole la sua fede richiese e appresso il consiglio e l'aiuto; e chi egli era e per che venuto e da che mosso interamente gli discoperse.</p>
          <p>
          <milestone id="p00030020" />
          <name type="person" persref="natan">Natan</name>, udendo il ragionare e il fiero proponimento di 
          <name type="person" persref="mitridanes">Mitridanes</name>, in s&#233; tutto si cambi&#242;, ma senza troppo stare, con forte animo e con fermo viso gli rispose: 
          <q direct="unspecified" who="natan">
          <name type="person" persref="mitridanes">Mitridanes</name>, nobile uomo fu il tuo padre, dal quale tu non vuogli degenerare, s&#237; alta impresa avendo fatta come hai, cio&#232; d'essere liberale a tutti; e molto la invidia che alla virt&#250; di 
          <name type="person" persref="natan">Natan</name> porti commendo, per ci&#242; che, se di cos&#237; fatte fossero assai, il mondo, che &#232; miserissimo, tosto buon diverrebbe. 
          <milestone id="p00030021" />Il tuo proponimento mostratomi senza dubbio sar&#224; occulto, al quale io pi&#250; tosto util consiglio che grande aiuto posso donare: il quale &#232; questo. 
          <milestone id="p00030022" />Tu puoi di quinci vedere, forse un mezzo miglio vicin di qui, un boschetto, nel quale 
          <name type="person" persref="natan">Natan</name> quasi ogni mattina va tutto solo prendendo diporto per ben lungo spazio: quivi leggier cosa ti fia il trovarlo e farne il tuo piacere. 
          <milestone id="p00030023" />Il quale se tu uccidi, acci&#242; che tu possa senza impedimento a casa tua ritornare, non per quella via donde tu qui venisti ma per quella che tu vedi a sinistra uscir fuor del bosco n'andrai, per ci&#242; che, ancora che un poco pi&#250; salvatica sia, ella &#232; pi&#250; vicina a casa tua e per te pi&#250; sicura</q>.</p>
          <p>
          <milestone id="p00030024" />
          <name type="person" persref="mitridanes">Mitridanes</name>, ricevuta la informazione e 
          <name type="person" persref="natan">Natan</name> da lui essendo partito, cautamente a' suoi 
          <name type="person" persref="compagni-1003">compagni</name>, che similmente l&#224; entro erano, fece sentire dove aspettare il dovessero il d&#237; seguente. Ma poi che il nuovo d&#237; fu venuto, 
          <name type="person" persref="natan">Natan</name>, non avendo animo vario al consiglio dato a 
          <name type="person" persref="mitridanes">Mitridanes</name> n&#233; quello in parte alcuna mutato, solo se n'and&#242; al boschetto a dover morire.</p>
          <p>
          <milestone id="p00030025" />
          <name type="person" persref="mitridanes">Mitridanes</name>, levatosi e preso il suo arco e la sua spada, ch&#233; altra arme non avea, e montato a cavallo, n'and&#242; al boschetto e di lontano vide 
          <name type="person" persref="natan">Natan</name> tutto soletto andar passeggiando per quello; e diliberato avanti che l'assalisse di volerlo vedere e d'udirlo parlare, corse verso lui e presolo per la benda, la quale in capo avea, disse: 
          <q direct="unspecified" who="mitridanes">Vegliardo, tu se' morto!</q></p>
          <p>
          <milestone id="p00030026" />Al quale niun'altra cosa rispose 
          <name type="person" persref="natan">Natan</name> se non: 
          <q direct="unspecified" who="natan">Dunque l'ho io meritato</q>.</p>
          <p>
          <milestone id="p00030027" />
          <name type="person" persref="mitridanes">Mitridanes</name>, udita la voce e nel viso guardatolo, subitamente riconobbe lui esser colui che benignamente l'avea ricevuto e familiarmente accompagnato e fedelmente consigliato; per che di presente gli cadde il furore e la sua ira si convert&#237; in vergogna; laonde egli, gittata via la spada, la qual gi&#224; per ferirlo aveva tirata fuori, da caval dismontato piagnendo corse a' pi&#232; di 
          <name type="person" persref="natan">Natan</name> e disse: 
          <milestone id="p00030028" />
          <q direct="unspecified" who="mitridanes">Manifestamente conosco, carissimo padre, la vostra liberalit&#224;, riguardando con quanta cautela venuto siate per darmi il vostro spirito, del quale io, niuna ragione avendo, a voi medesimo disideroso mostra'mi: ma Idio, pi&#250; al mio dover sollicito che io stesso, a quel punto che maggior bisogno &#232; stato gli occhi m'ha aperto dello 'ntelletto, li quali misera invidia m'avea serrati. 
          <milestone id="p00030029" />E per ci&#242; quanto voi pi&#250; pronto stato siete a compiacermi, tanto pi&#250; mi cognosco debito alla penitenzia del mio errore: prendete adunque di me quella vendetta che convenevole estimate al mio peccato</q>.</p>
          <p>
          <milestone id="p00030030" />
          <name type="person" persref="natan">Natan</name> fece levar 
          <name type="person" persref="mitridanes">Mitridanes</name> in piede e teneramente l'abbracci&#242; e baci&#242; e gli disse: 
          <q direct="unspecified" who="natan">Figliuol mio, alla tua impresa, chente che tu la vogli chiamare o malvagia o altrimenti, non bisogna di domandar n&#233; di dar perdono, per ci&#242; che non per odio la seguivi ma per potere essere tenuto migliore. 
          <milestone id="p00030031" />Vivi adunque di me sicuro, e abbi di certo che niuno altro uom vive il quale te quant'io ami, avendo riguardo all'altezza dello animo tuo, il quale non a ammassar denari, come i miseri fanno, ma a ispender gli ammassati s'&#232; dato. 
          <milestone id="p00030032" />N&#233; ti vergognare d'avermi voluto uccidere per divenir famoso, n&#233; credere che io me ne maravigli. I sommi imperadori e i grandissimi re non hanno quasi con altra arte che d'uccidere, non uno uomo come tu volevi fare ma infiniti, e ardere paesi e abbattere le citt&#224;, li loro regni ampliati e per conseguente la fama loro: per che, se tu per pi&#250; farti famoso me solo uccider volevi, non maravigliosa cosa n&#233; nuova facevi ma molto usata</q>.</p>
          <p>
          <milestone id="p00030033" />
          <name type="person" persref="mitridanes">Mitridanes</name>, non iscusando il suo disidero perverso ma commendando l'onesta scusa da 
          <name type="person" persref="natan">Natan</name> trovata a esso, ragionando pervenne a dire s&#233; oltre modo maravigliarsi come a ci&#242; fosse 
          <name type="person" persref="natan">Natan</name> potuto disporre e a ci&#242; dargli modo e consiglio: 
          <milestone id="p00030034" />al quale 
          <name type="person" persref="natan">Natan</name> disse: 
          <q direct="unspecified" who="natan">
          <name type="person" persref="mitridanes">Mitridanes</name>, io non voglio che tu del mio consiglio e della mia disposizione ti maravigli, per ci&#242; che, poi che io nel mio albitrio fui e disposto a fare quello medesimo che tu hai a fare impreso, niun fu che mai a casa mia capitasse, che io nol contentasse a mio potere di ci&#242; che da lui mi fu domandato. 
          <milestone id="p00030035" />Venistivi tu vago della mia vita, per che, sentendolati domandare, acci&#242; che tu non fossi solo colui che sanza la sua dimanda di qui si partisse, prestamente diliberai di donarlati, e acci&#242; che tu l'avessi quel consiglio ti diedi che io credetti che buon ti fosse a aver la mia e non perder la tua; e per ci&#242; ancora ti dico e priego che, s'ella ti piace, che tu la prenda e te medesimo ne sodisfaccia: io non so come io la mi possa meglio spendere. 
          <milestone id="p00030036" />Io l'ho adoperata gi&#224; ottanta anni, e ne' miei diletti e nelle mie consolazioni usata: e so che, seguendo il corso della natura, come gli altri uomini fanno e generalmente tutte le cose, ella mi pu&#242; omai piccol tempo esser lasciata: per che io iudico molto meglio esser quella donare, come io ho sempre i miei tesori donati e spesi, che tanto volerla guardare, che ella mi sia contro a mia voglia tolta dalla natura. 
          <milestone id="p00030037" />Piccol dono &#232; donare cento anni: quanto adunque &#232; minor donarne sei o otto che io a starci abbia? Prendila adunque, se ella t'agrada, io te ne priego; per ci&#242; che, mentre vivuto ci sono, niuno ho ancor trovato che disiderata l'abbia n&#233; so quando trovar me ne possa veruno, se tu non la prendi che la dimandi. 
          <milestone id="p00030038" />E se pure avvenisse che io ne dovessi alcun trovare, conosco che quanto pi&#250; la guarder&#242; di minor pregio sar&#224;; e per&#242;, anzi che ella divenga pi&#250; vile, prendila, io te ne priego</q>.</p>
          <p>
          <milestone id="p00030039" />
          <name type="person" persref="mitridanes">Mitridanes</name>, vergognandosi forte, disse: 
          <q direct="unspecified" who="mitridanes">Tolga Iddio che cos&#237; cara cosa come la vostra vita &#232;, non che io, da voi dividendola, la prenda, ma pur la disideri, come poco avanti faceva; alla quale non che io diminuissi gli anni suoi ma io l'aggiugnerei volentier de' miei</q>.</p>
          <p>
          <milestone id="p00030040" />A cui prestamente 
          <name type="person" persref="natan">Natan</name> disse: 
          <q direct="unspecified" who="natan">E se tu puoi, vuo' nele tu aggiugnere? E farai a me fare verso di te quello che mai verso alcuno altro non feci, cio&#232; delle tue cose pigliare, che mai dell'altrui non pigliai</q>.</p>
          <p>
          <milestone id="p00030041" />
          <q direct="unspecified" who="mitridanes">S&#237;</q>disse subitamente 
          <name type="person" persref="mitridanes">Mitridanes</name>.</p>
          <p>
          <milestone id="p00030042" />
          <q direct="unspecified" who="natan">Adunque</q>disse 
          <name type="person" persref="natan">Natan</name>
          <q direct="unspecified">farai tu come io ti dir&#242;. Tu rimarrai, giovane come tu se', qui nella mia casa e avrai nome 
          <name type="person" persref="natan">Natan</name>, e io me n'andr&#242; nella tua e farommi sempre chiamar 
          <name type="person" persref="mitridanes">Mitridanes</name></q>.</p>
          <p>
          <milestone id="p00030043" />Allora 
          <name type="person" persref="mitridanes">Mitridanes</name> ri spose: 
          <q direct="unspecified" who="mitridanes">Se io sapessi cos&#237; bene operare come voi sapete e avete saputo, io prenderei senza troppa diliberazione quello che m'offerete; ma per ci&#242; che egli mi pare esser molto certo che le mie opere sarebbon diminuimento della fama di 
          <name type="person" persref="natan">Natan</name>, e io non intendo di guastare in altrui quello che in me io non so acconciare, nol prender&#242;</q>.</p>
          <p>
          <milestone id="p00030044" />Questi e molti altri piacevoli ragionamenti stati tra 
          <name type="person" persref="natan">Natan</name> e 
          <name type="person" persref="mitridanes">Mitridanes</name>, come a 
          <name type="person" persref="natan">Natan</name> piacque, insieme verso il 
          <name type="place" placeref="palagionatan-1003">palagio</name> se ne tornarono, dove 
          <name type="person" persref="natan">Natan</name> pi&#250; giorni sommamente onor&#242; 
          <name type="person" persref="mitridanes">Mitridanes</name>, e lui con ogni ingegno e saper confort&#242; nel suo alto e grande proponimento. E volendosi 
          <name type="person" persref="mitridanes">Mitridanes</name> con la sua 
          <name type="person" persref="compagni-1003">compagnia</name> ritornare a casa, avendogli 
          <name type="person" persref="natan">Natan</name> assai ben fatto conoscere che mai di liberalit&#224; nol potrebbe avanzare, il licenzi&#242;.</p>
        </div2>
        
        