<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="panfilo" id="nov0802">
          <head>Novella Seconda</head>
          <argument>
            <p>
            <milestone id="p08020001" />
            <name type="person" persref="prete-0802">Il Prete da Varlungo</name> si giace con 
            <name type="person" persref="belcolore">monna Belcolore</name>, lasciale pegno un suo tabarro; e accattato da lei un mortaio, il rimanda e fa domandare il tabarro lasciato per ricordanza: rendelo proverbiando la buona donna.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p08020002" />Commendavano igualmente e gli uomini e le donne ci&#242; che 
            <name type="person" persref="gulfardo">Gulfardo</name> fatto aveva alla 'ngorda melanese, quando 
            <name type="person" persref="lauretta">la reina</name> a 
            <name type="person" persref="panfilo">Panfilo</name> voltatasi sorridendo gl' impose ch'el seguitasse; per la qual cosa 
            <name type="person" persref="panfilo">Panfilo</name> incominci&#242;:</p>
          </div3>
          <div3 who="panfilo" type="commentary">
            <p>
            <milestone id="p08020003" />Belle donne, a me occorre di dire una novelletta contro a coloro li quali continuamente n' offendono senza poter da noi del pari essere offesi, cio&#232; contro a' preti, li quali sopra le nostre mogli hanno bandita la croce, e par loro non altramenti aver guadagnato il perdono di colpa e di pena, quando una se ne possono metter sotto, che se d'
            <name type="place" placeref="alessandriaeg">Allessandria</name> avessero il soldano menato legato a 
            <name type="place" placeref="avignone">Vignone</name>.
            <milestone id="p08020004" />Il che i secolari cattivelli non possono a lor fare, come che nelle madri, nelle sirocchie, nell'amiche e nelle figliuole con non meno ardore, che essi le lor mogli assaliscano, vendichino l'ire loro. 
            <milestone id="p08020005" />E per ci&#242; io intendo raccontarvi uno amorazzo contadino, pi&#250; da ridere per la conclusione che lungo di parole, del quale ancora potrete per frutto cogliere che a' preti non sia sempre ogni cosa da credere.</p>
          </div3>
          <p>
          <milestone id="p08020006" />Dico adunque che a 
          <name type="place" placeref="varlungo">Varlungo</name>, villa assai vicina di qui, come ciascuna di voi o sa o puote avere udito, fu un valente 
          <name type="person" persref="prete-0802">prete</name> e gagliardo della persona ne' servigi delle donne, il quale, come che legger non sapesse troppo, pur con molte buone e sante parolozze la domenica a pi&#232; dell'olmo ricreava i suoi popolani; 
          <milestone id="p08020007" />e meglio le lor donne, quando essi in alcuna parte andavano, che altro prete che prima vi fosse stato, visitava, portando loro della festa e dell'acqua benedetta e alcun moccolo di candela talvolta infino a casa, dando loro la sua benedizione.</p>
          <p>
          <milestone id="p08020008" />Ora avvenne che, tra l'altre sue popolane che prima gli eran piaciute, una sopra tutte ne gli piacque, che aveva nome 
          <name type="person" persref="belcolore">monna Belcolore</name>, moglie d'un lavoratore che si facea chiamare 
          <name type="person" persref="bentivegnamazzo">Bentivegna del Mazzo</name>; 
          <milestone id="p08020009" />la qual nel vero era pure una piacevole e fresca foresozza, brunazza e ben tarchiata e atta a meglio saper macinar che alcuna altra; e oltre a ci&#242; era quella che meglio sapeva sonare il cembalo e cantare 
          <title type="song">L'acqua corre la borrana</title>, e menare la ridda e il ballonchio, quando bisogno faceva, che vicina che ella avesse, con bel moccichino e gentile in mano. 
          <milestone id="p08020010" />Per le quali cose messer lo 
          <name type="person" persref="prete-0802">prete</name> ne 'nvagh&#237; s&#237; forte, che egli ne menava smanie e tutto il d&#237; andava aiato per poterla vedere; e quando la domenica mattina la sentiva in chiesa, diceva un 
          <title type="song">Kyrie</title>e un 
          <title type="song">Sanctus</title>sforzandosi ben di mostrarsi un gran maestro di canto, che pareva uno asino che ragghiasse, dove, quando non la vi vedea, si passava assai leggiermente; ma pur sapeva s&#237; fare, che 
          <name type="person" persref="bentivegnamazzo">Bentivegna del Mazzo</name> non se ne avvedeva, n&#233; ancora vicina che egli avesse. 
          <milestone id="p08020011" />E per potere pi&#250; avere la dimestichezza di 
          <name type="person" persref="belcolore">monna Belcolore</name>, a otta a otta la presentava: e quando le mandava un mazzuolo d'agli freschi, che egli aveva i pi&#250; belli della contrada in un suo orto che egli lavorava a sue mani, e quando un canestruccio di baccelli e talora un mazzuol di cipolle maligie o di scalogni; 
          <milestone id="p08020012" />e, quando si vedeva tempo, guatatala un poco in cagnesco, per amorevolezza la rimorchiava, e ella cotal salvatichetta, faccendo vista di non avvedersene, andava pure oltre in contegno; per che messer lo prete non ne poteva venire a capo.</p>
          <p>
          <milestone id="p08020013" />Ora avvenne un d&#237; che, andando il 
          <name type="person" persref="prete-0802">prete</name> di fitto meriggio per la contrada or qua or l&#224; zazeato, scontr&#242; 
          <name type="person" persref="bentivegnamazzo">Bentivegna del Mazzo</name> con uno asino pien di cose innanzi, e fattogli motto, il domand&#242; dove egli andava.</p>
          <p>
          <milestone id="p08020014" />A cui 
          <name type="person" persref="bentivegnamazzo">Bentivegna</name> rispose: 
          <q direct="unspecified" who="bentivegnamazzo">Gnaffe, sere, in buona verit&#224; io vo infino a 
          <name type="place" placeref="firenze">citt&#224;</name> per alcuna mia vicenda: e porto queste cose a ser 
          <name type="person" persref="bonaccorri">Bonaccorri da Ginestreto</name>, che m'aiuti di non so che m'ha fatto richiedere per una comparigione del parentorio per lo pericolator suo il giudice del dificio.</q></p>
          <p>
          <milestone id="p08020015" />Il 
          <name type="person" persref="prete-0802">prete</name> lieto disse:
          <q direct="unspecified" who="prete-0802">Ben fai, figliuole; or va con la mia benedizione e torna tosto; e se ti venisse veduto 
          <name type="person" persref="lapuccio">Lapuccio</name> o 
          <name type="person" persref="naldino">Naldino</name>, non t' esca di mente di dir lor che mi rechino quelle combine per li coreggiati miei.</q></p>
          <p>
          <milestone id="p08020016" />
          <name type="person" persref="bentivegnamazzo">Bentivegna</name> disse che sarebbe fatto; e venendosene verso 
          <name type="place" persref="firenze">Firenze</name>, si pens&#242; il 
          <name type="person" persref="prete-0802">prete</name> che ora era tempo d'andare alla 
          <name type="person" persref="belcolore">Belcolore</name> e di provare sua ventura; e messasi la via tra' piedi non ristette s&#237; fu a casa di lei; e entrato dentro disse:
          <q direct="unspecified" who="prete-0802">Dio ci mandi bene, chi &#232; di qua?</q></p>
          <p>
          <milestone id="p08020017" />La 
          <name type="person" persref="belcolore">Belcolore</name>, ch'era andata in balco, udendol disse: 
          <q direct="unspecified" who="belcolore">O sere, voi siate il ben venuto: che andate voi zaconato per questo caldo?</q></p>
          <p>
          <milestone id="p08020018" />Il 
          <name type="person" persref="prete-0802">prete</name> rispose: 
          <q direct="unspecified" who="prete-0802">Se Dio mi dea bene, che io mi veniva a star con teco un pezzo, per ci&#242; che io trovai l'uom tuo che andava a 
          <name type="place" placeref="firenze">citt&#224;.</name></q>.</p>
          <p>
          <milestone id="p08020019" />La 
          <name type="person" persref="belcolore">Belcolore</name>, scesa gi&#250;, si pose a sedere e cominci&#242; nettar sementa di cavolini che il marito avea poco innanzi trebbiati. Il 
          <name type="person" persref="prete-0802">prete</name> le cominci&#242; a dire: 
          <q direct="unspecified" who="prete-0802">Bene, 
          <name type="person" persref="belcolore">Belcolore</name>, de'mi tu far sempre mai morire questo modo?</q></p>
          <p>
          <milestone id="p08020020" />La 
          <name type="person" persref="belcolore">Belcolore</name> cominci&#242; a ridere e a dire: 
          <q direct="unspecified" who="belcolore">O che ve fo io?</q></p>
          <p>
          <milestone id="p08020021" />Disse il 
          <name type="person" persref="prete-0802">prete</name>: 
          <q direct="unspecified" who="prete-0802">Non mi fai nulla, ma tu non mi lasci fare a te quei che io vorrei e che Idio comand&#242;</q>.</p>
          <p>
          <milestone id="p08020022" />Disse la 
          <name type="person" persref="belcolore">Belcolore</name>: 
          <q direct="unspecified" who="belcolore">Deh! andante andate: o fanno i preti cos&#237; fatte cose?</q></p>
          <p>
          <milestone id="p08020023" />Il 
          <name type="person" persref="prete-0802">prete</name> rispose:
          <q direct="unspecified" who="prete-0802">S&#237; facciam noi meglio che gli altri uomini: o perch&#233; no? E dicoti pi&#250;, che noi facciamo vie miglior lavorio; e sai perch&#233;? perch&#233; noi maciniamo a raccolta: ma in verit&#224; bene a tuo uopo, se tu stai cheta e lascimi fare.</q></p>
          <p>
          <milestone id="p08020024" />Disse la 
          <name type="person" persref="belcolore">Belcolore</name>: 
          <q direct="unspecified" who="belcolore">O che bene a mio uopo potrebbe esser questo? ch&#233; siete tutti quanti pi&#250; scarsi che 'l fistolo?</q></p>
          <p>
          <milestone id="p08020025" />Allora il 
          <name type="person" persref="prete-0802">prete</name> disse: 
          <q direct="unspecified" who="prete-0802">Io non so, chiedi pur tu: o vuogli un paio di scarpette o vuogli un frenello o vuogli una bella fetta di stame o ci&#242; che tu vuogli.</q></p>
          <p>
          <milestone id="p08020026" />Disse la 
          <name type="person" persref="belcolore">Belcolore</name>: 
          <q direct="unspecified" who="belcolore">
          <name type="person" persref="prete-0802">Frate</name>, bene sta! Io me n'ho di coteste cose; ma se voi mi volete cotanto bene, ch&#233; non mi fate voi un servigio, e io far&#242; ci&#242; che voi vorrete?</q></p>
          <p>
          <milestone id="p08020027" />Allora disse il 
          <name type="person" persref="prete-0802">prete</name>: 
          <q direct="unspecified" who="prete-0802">Di' ci&#242; che tu vuogli, e io il far&#242; volentieri.</q></p>
          <p>
          <milestone id="p08020028" />La 
          <name type="person" persref="belcolore">Belcolore</name> allora disse: 
          <q direct="unspecified" who="belcolore">Egli mi conviene andar sabato a 
          <name type="place" placeref="firenze">Firenz</name> e a render lana che io ho filata e a far racconciare il filatoio mio: e se voi mi prestate cinque lire, che so che l'avete, io ricoglier&#242; dall'usuraio la gonnella mia del perso e lo scaggiale dai d&#237; delle feste che io recai a marito, ch&#233; vedete che non ci posso andare a santo n&#233; in niun buon luogo, perch&#233; io non l'ho; e io sempre mai poscia far&#242; ci&#242; che voi vorrete.</q></p>
          <p>
          <milestone id="p08020029" />Rispose il 
          <name type="person" persref="prete-0802">prete</name>: 
          <q direct="unspecified" who="prete-0802">Se Dio mi dea il buono anno, io non gli ho allato: ma credimi che, prima che sabato sia, io far&#242; che tu gli avrai molto volentieri.</q></p>
          <p>
          <milestone id="p08020030" />
          <q direct="unspecified" who="belcolore">S&#237;,</q>disse la 
          <name type="person" persref="belcolore">Belcolore</name>
          <q direct="unspecified">tutti siete cos&#237; gran promettitori, e poscia non attenete altrui nulla: credete voi fare a me come voi faceste alla 
          <name type="person" persref="biliuzza">Biliuzza</name>, che se n'and&#242; col ceteratoio? Alla f&#233; di Dio non farete, ch&#233; ella n'&#232; divenuta femina di mondo pur per ci&#242;: se voi non gli avete, e voi andate per essi.</q></p>
          <p>
          <milestone id="p08020031" />
          <q direct="unspecified" who="prete-0802">Deh!</q>disse il 
          <name type="person" persref="prete-0802">prete</name>
          <q direct="unspecified">non mi fare ora andare infino a casa, ch&#233; vedi che ho cos&#237; ritta la ventura test&#233; che non c'&#232; persona, e forse quand'io ci tornassi ci sarebbe chi che sia che c'impaccerebbe: e io non so quando e' mi si venga cos&#237; ben fatto come ora</q>.</p>
          <p>
          <milestone id="p08020032" />Ed ella disse:
          <q direct="unspecified" who="belcolore">Bene sta, se voi volete andar, s&#237; andate; se non, s&#237; ve ne durate.</q></p>
          <p>
          <milestone id="p08020033" />Il 
          <name type="person" persref="prete-0802">prete</name>, veggendo che ella non era acconcia a far cosa che gli piacesse, se non a 
          <foreign>salvum me fac</foreign>, ed egli volea fare 
          <foreign>
          sine custodia</foreign>, disse: 
          <q direct="unspecified" who="prete-0802">Ecco, tu non mi credi che io te gli rechi; acci&#242; che tu mi creda, io ti lascer&#242; pegno questo mio tabarro di sbiavato.</q></p>
          <p>
          <milestone id="p08020034" />La 
          <name type="person" persref="belcolore">Belcolore</name> lev&#242; alto il viso e disse: 
          <q direct="unspecified" who="belcolore">S&#237;, cotesto tabarro, o che vale egli?</q></p>
          <p>
          <milestone id="p08020035" />Disse il 
          <name type="person" persref="prete-0802">prete</name>: 
          <q direct="unspecified" who="prete-0802">Come, che vale? Io voglio che tu sappi ch'egli &#232; di duagio infino in treagio, e hacci di quegli nel popolo nostro che il tengon di quattragio; e non &#232; ancora quindici d&#237; che mi cost&#242; da 
          <name type="person" persref="lotto">Lotto</name> rigattiere delle lire ben sette, e ebbine buon mercato de' soldi ben cinque, per quel che mi dice 
          <name type="person" persref="buglietto">Buglietto d'Alberto</name>, che sai che si conosce cos&#237; bene di questi panni sbiavati.</q></p>
          <p>
          <milestone id="p08020036" />
          <q direct="unspecified" who="belcolore">O, sie?</q>disse la 
          <name type="person" persref="belcolore">Belcolore</name>
          <q direct="unspecified">se Dio m'aiuti, io non l'averei mai creduto: ma datemelo in prima</q>.</p>
          <p>
          <milestone id="p08020037" />Messer lo 
          <name type="person" persref="prete-0802">prete</name>, ch'aveva carica la balestra, trattosi il tabarro gliele diede; e ella, poi che riposto l'ebbe, disse: 
          <q direct="unspecified" who="belcolore">Sere, andiancene qua nella capanna, che non vi vien mai person</q>a; e cos&#237; fecero</p>
          <p>
          <milestone id="p08020038" />E quivi il 
          <name type="person" persref="prete-0802">prete</name>, dandole i pi&#250; dolci basciozzi del mondo e faccendola parente di messer Domenedio, con lei una gran pezza si sollazz&#242;: poscia partitosi in gonnella, che pareva che venisse da servire a nozze, se ne torn&#242; al santo.</p>
          <p>
          <milestone id="p08020039" />Quivi, pensando che quanti moccoli ricoglieva in tutto l'anno d'offerta non valevan la met&#224; di cinque lire, gli parve aver mal fatto e pentessi d'aver lasciato il tabarro e cominci&#242; a pensare in che modo riavere lo potesse senza costo. 
          <milestone id="p08020040" />E per ci&#242; che alquanto era maliziosetto, s'avis&#242; troppo bene come dovesse fare a riaverlo, e vennegli fatto: per ci&#242; che il d&#237; seguente, essendo festa, egli mand&#242; un fanciullo d'un suo vicino in casa questa 
          <name type="person" persref="belcolore">monna Belcolore</name>, e mandolla pregando che le piacesse di prestargli il mortaio suo della pietra, per&#242; che desinava la mattina con lui 
          <name type="person" persref="binguccio">Binguccio dal Poggio</name> e 
          <name type="person" persref="nutobuglietti">Nuto Buglietti</name>, s&#237; che egli voleva far della salsa. La 
          <name type="person" persref="belcolore">Belcolore</name> gliele mand&#242;.</p>
          <p>
          <milestone id="p08020041" />E come fu in su l'ora del desinare, e 'l 
          <name type="person" persref="prete-0802">prete</name> appost&#242; quando 
          <name type="person" persref="bentivegnamazzo">Bentivegna del Mazzo</name> e la 
          <name type="person" persref="belcolore">Belcolor</name> manicassero; e chiamato il 
          <name type="person" persref="chierico-0802">cherico</name> suo gli disse:
          <milestone id="p08020042" />
          <q direct="unspecified" who="prete-0802">Togli quel mortaio e riportalo alla 
          <name type="person" persref="belcolore">Belcolore</name>, e di':`Dice il sere che gran merc&#233;, e che voi gli rimandiate il tabarro che 'l fanciullo vi lasci&#242; per ricordanza'.</q>Il cherico and&#242; a casa della 
          <name type="person" persref="belcolore">Belcolore</name> con questo mortaio e trovolla insieme con 
          <name type="person" persref="bentivegnamazzo">Bentivegna</name> a desco che desinavano; quivi, posto gi&#250; il mortaio fece l'ambasciata del prete.</p>
          <p>
          <milestone id="p08020043" />La 
          <name type="person" persref="belcolore">Belcolore</name>, udendosi richiedere il tabarro volle rispondere; ma 
          <name type="person" persref="bentivegnamazzo">Bentivegna</name> con un mal viso disse: 
          <q direct="unspecified" who="bentivegnamazzo">Dunque toi tu ricordanza al sere? Fo boto a Cristo che mi vien voglia di darti un gran sergozzone: va rendigliel tosto, che canciola te nasca! e guarda che di cosa che voglia mai, io dico s'e' volesse l'asino nostro, non ch'altro, non gli sia detto di no.</q></p>
          <p>
          <milestone id="p08020044" />La 
          <name type="person" persref="belcolore">Belcolore</name> brontolando si lev&#242;, e andatasene al soppediano, ne trasse il tabarro e diello al cherico e disse: 
          <q direct="unspecified" who="belcolore">Dirai cos&#237; al sere da mia parte: `La 
          <name type="person" persref="belcolore">Belcolore</name> dice che fa prego a Dio che voi non pesterete mai pi&#250; salsa in suo mortaio: non l'avete voi s&#237; bello onor fatto di questa.'</q></p>
          <p>
          <milestone id="p08020045" />
          <name type="person" persref="chierico-0802">Il cherico</name> se n'and&#242; col tabarro e fece l'ambasciata al sere; a cui il 
          <name type="person" persref="prete-0802">prete</name> ridendo disse: 
          <q direct="unspecified" who="prete-0802">Dira'le, quando tu la vedrai, che s'ella non ci prester&#224; il mortaio, io non presterr&#242; a lei il pestello; vada l'un per l'altro.</q></p>
          <p>
          <milestone id="p08020046" />
          <name type="person" persref="bentivegnamazzo">Bentivegna</name> si credeva che la moglie quelle parole dicesse perch&#233; egli l'aveva garrito, e non se ne cur&#242;; ma la 
          <name type="person" persref="belcolore">Belcolore</name>, venne in iscrezio col sere e tenneglifavella insino a vendemmia. Poscia, avendola minacciata il 
          <name type="person" persref="prete-0802">prete</name> di farnela andare in bocca del lucifero maggiore, per bella paura entro, col mosto e con le castagne calde si rappattum&#242; con lui, e pi&#250; volte insieme fecer poi gozzoviglia. 
          <milestone id="p08020047" />E in iscambio delle cinque lire le fece il 
          <name type="person" persref="prete-0802">prete</name> rincartare il cembal suo e appiccarvi un sonagliuzzo, e ella fu contenta.</p>
        </div2>
        
        