<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="lauretta" id="nov1004">
          <head>Novella Quarta</head>
          <argument>
            <p>
            <milestone id="p00040001" />
            <name type="person" persref="gentile">Messer Gentil de' Carisendi</name>, venuto da 
            <name type="place" placeref="modena">Modona</name>, trae della sepoltura una 
            <name type="person" persref="catalina">donna</name> amata da lui, sepellita per morta; la quale riconfortata partorisce un figliuol maschio, e 
            <name type="person" persref="gentile">messer Gentile</name> lei e 'l figliuolo restituisce a 
            <name type="person" persref="niccoluccio">Niccoluccio Caccianimico</name>, marito di lei.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p00040002" />Maravigliosa cosa parve a tutti che alcuno del propio sangue fosse liberale: e veramente affermaron 
            <name type="person" persref="natan">Natan</name> aver quella del 
            <name type="person" persref="realfonso">re di Spagna</name> e dello 
            <name type="person" persref="abatecligni">abate di Clign&#237;</name> trapassata. Ma poi che assai e una cosa e altra detta ne fu, 
            <name type="person" persref="panfilo">il re</name>, verso 
            <name type="person" persref="lauretta">Lauretta</name> riguardando, le dimostr&#242; che egli desiderava che ella dicesse; per la qual cosa 
            <name type="person" persref="lauretta">Lauretta</name> prestamente incominci&#242;:</p>
          </div3>
          <div3 who="lauretta" type="commentary">
            <p>
            <milestone id="p00040003" />Giovani donne, magnifice cose e belle sono state le raccontate, n&#233; mi pare che alcuna parte restata sia a noi che abbiamo a dire, per la qual novellando vagar possiamo, s&#237; son tutte dall'altezza delle magnificenzie raccontate occupate, se noi ne' fatti d'amore gi&#224; non mettessimo mano, li quali a ogni materia prestano abbondantissima copia di ragionare. 
            <milestone id="p00040004" />E per ci&#242;, s&#237; per questo e s&#237; per quello a che la nostra et&#224; ci dee principalmente inducere, una magnificenzia da uno inamorato fatta mi piace di raccontarvi, la quale, ogni cosa considerata, non vi parr&#224; per avventura minore che alcuna delle mostrate, se quello &#232; vero che i tesori si donino, le inimicizie si dimentichino e pongasi la propia vita, l'onore e la fama, ch'&#232; molto pi&#250;, in mille pericoli per potere la cosa amata possedere.</p>
          </div3>
          <p>
          <milestone id="p00040005" />Fu adunque in 
          <name type="place" placeref="bologna">Bologna</name>, nobilissima citt&#224; di 
          <name type="place" placeref="lombardia">Lombardia</name>, un cavaliere per virt&#250; e per nobilt&#224; di sangue raguardevole assai, il qual fu chiamato 
          <name type="person" persref="gentile">messer Gentil Carisendi</name>, il qual giovane d'una gentil donna chiamata 
          <name type="person" persref="catalina">madonna Catalina</name>, moglie d'un 
          <name type="person" persref="niccoluccio">Niccoluccio Caccianemico</name>, s'innamor&#242;; e perch&#233; male dello amor della 
          <name type="person" persref="catalina">donna</name> era, quasi disperatosene, podest&#224; chiamato di 
          <name type="place" placeref="modena">Modona</name>, v'and&#242;.</p>
          <p>
          <milestone id="p00040006" />In questo tempo, non essendo 
          <name type="person" persref="niccoluccio">Niccoluccio</name> a 
          <name type="place" placeref="bologna">Bologna</name> e 
          <name type="person" persref="catalina">la donna</name> a una sua possessione forse tre miglia alla terra vicina essendosi, per ci&#242; che gravida era, andata a stare, avvenne che subitamente un fiero accidente la sopraprese, il quale fu tale e di tanta forza, che in lei spense ogni segno di vita e per ci&#242; eziandio da alcun medico morta giudicata fu; 
          <milestone id="p00040007" />e per ci&#242; che le sue pi&#250; congiunte parenti dicevan s&#233; avere avuto da lei non essere ancora di tanto tempo gravida, che perfetta potesse essere la creatura, senza altro impaccio darsi, quale ella era, in uno avello d'una 
          <name type="place" placeref="chiesa-1004">chiesa</name> ivi vicina dopo molto pianto la sepellirono.</p>
          <p>
          <milestone id="p00040008" />La qual cosa subitamente da un suo amico fu significata a 
          <name type="person" persref="gentile">messer Gentile</name>, il qual di ci&#242;, ancora che della sua grazia fosse poverissimo, si dolfe molto, ultimamente seco dicendo: 
          <q direct="unspecified" who="gentile">Ecco, 
          <name type="person" persref="catalina">madonna Catalina</name>, tu se' morta: io, mentre che vivesti, mai un solo sguardo da te aver non potei: per che, ora che difender non ti potrai, convien per certo che, cos&#237; morta come tu se', io alcun bacio ti tolga</q>.</p>
          <p>
          <milestone id="p00040009" />E questo detto, essendo gi&#224; notte, dato ordine come la sua andata occulta fosse, con un suo 
          <name type="person" persref="famigliari-1004">famigliare</name> montato a cavallo, senza ristare col&#224; pervenne dove sepellita era 
          <name type="person" persref="catalina">la donna</name>; e aperta la sepoltura in quella diligentemente entr&#242;, e postolesi a giacere allato il suo viso a quello della donna accost&#242;, e pi&#250; volte con molte lagrime piangendo il baci&#242;. 
          <milestone id="p00040010" />Ma s&#237; come noi veggiamo l'appetito degl'uomini a niun termine star contento ma sempre pi&#250; avanti desiderare, e spezialmente quello degli amanti, avendo 
          <name type="person" persref="gentile">costui</name> seco diliberato di pi&#250; non starvi, disse: 
          <q direct="unspecified" who="gentile">Deh! perch&#233; non le tocco io, poi che io son qui, un poco il petto? Io non la debbo mai pi&#250; toccare n&#233; mai pi&#250; la toccai</q>.</p>
          <p>
          <milestone id="p00040011" />Vinto adunque da questo appetito le mise la mano in seno: e per alquanto spazio tenutalavi gli parve sentire alcuna cosa battere il cuore a 
          <name type="person" persref="catalina">costei</name>. 
          <milestone id="p00040012" />Il quale, poi che ogni paura ebbe cacciata da s&#233;, con pi&#250; sentimento cercando, trov&#242; costei per certo non esser morta, quantunque poca e debole estimasse la vita: per che soavemente quanto pi&#250; pot&#233;, dal suo 
          <name type="person" persref="famigliari-1004">famigliare</name> aiutato, del monimento la trasse e, davanti al caval messalasi, segretamente in casa sua la condusse in 
          <name type="place" placeref="bologna">Bologna</name>.</p>
          <p>
          <milestone id="p00040013" />Era quivi la 
          <name type="person" persref="madre-1004">madre</name> di lui, valorosa e savia donna, la qual, poscia che dal figliuolo ebbe distesamente ogni cosa udita, da piet&#224; mossa chetamente con grandissimi fuochi e con alcun bagno in 
          <name type="person" persref="catalina">costei</name> rivoc&#242; la smarrita vita; la quale come rivenne, cos&#237; gitt&#242; un gran sospiro e disse: 
          <q direct="unspecified" who="catalina">Ohim&#232;! ora ove sono io?</q></p>
          <p>
          <milestone id="p00040014" />A cui 
          <name type="person" persref="madre-1004">la valente donna</name> rispose: 
          <q direct="unspecified" who="madre-1004">Confortati, tu se' in buon luogo</q>.</p>
          <p>
          <milestone id="p00040015" />
          <name type="person" persref="catalina">Costei</name>, in s&#233; tornata e dintorno guardandosi, non bene conoscendo dove ella fosse e veggendosi davanti 
          <name type="person" persref="gentile">messer Gentile</name>, piena di maraviglia la 
          <name type="person" persref="madre-1004">madre</name> di lui preg&#242; che le dicesse in che guisa ella quivi venuta fosse: alla quale 
          <name type="person" persref="gentile">messer Gentile</name> ordinatamente cont&#242; ogni cosa. 
          <milestone id="p00040016" />Di che ella dolendosi, dopo alquanto quelle grazie gli rend&#233; che ella pot&#233;, e appresso il preg&#242;, per quello amore il quale egli l'aveva gi&#224; portato, e per cortesia di lui, che in casa sua ella da lui non ricevesse cosa che fosse meno che onor di lei e del suo 
          <name type="person" persref="niccoluccio">marito</name>, e come il d&#237; venuto fosse, alla sua propria casa la lasciasse tornare.</p>
          <p>
          <milestone id="p00040017" />Alla quale 
          <name type="person" persref="gentile">messer Gentile</name> rispose: 
          <q direct="unspecified" who="gentile">Madonna, chente che il mio disiderio si sia stato ne' tempi passati, io non intendo al presente n&#233; mai per innanzi (poi che Idio m'ha questa grazia conceduta, che da morte a vita mi v'ha renduta, essendone cagione l'amore che io v'ho per adietro portato) di trattarvi n&#233; qui n&#233; altrove se non come cara sorella. 
          <milestone id="p00040018" />Ma questo mio benificio operato in voi questa notte merita alcun guiderdone; e per ci&#242; io voglio che voi non mi neghiate una grazia la quale io vi domander&#242;</q>.</p>
          <p>
          <milestone id="p00040019" />Al quale 
          <name type="person" persref="catalina">la donna</name> benignamente rispose s&#233; essere apparecchiata, solo che ella potesse e onesta fosse: 
          <name type="person" persref="gentile">messer Gentile</name> allora disse: Madonna, ciascun vostro parente e ogni bolognese credono e hanno per certo voi esser morta, per che niuna persona &#232; la quale pi&#250; a casa v'aspetti; e per ci&#242; io voglio di grazia da voi che vi debbia piacere di dimorarvi tacitamente qui con mia 
          <name type="person" persref="madre-1004">madre</name> infino a tanto che io da 
          <name type="place" placeref="modena">Modona</name> torni, che sar&#224; tosto. 
          <milestone id="p00040020" />E la cagione per che io questo vi cheggio &#232; per ci&#242; che io intendo di voi, in presenzia de' migliori cittadini di questa terra, fare un caro e uno solenne dono al vostro 
          <name type="person" persref="niccoluccio">marito</name>.</p>
          <p>
          <milestone id="p00040021" />
          <name type="person" persref="catalina">La donna</name>, conoscendosi al 
          <name type="person" persref="gentile">cavaliere</name> obbligata e che la domanda era onesta, quantunque molto disiderasse di rallegrare della sua vita i suoi parenti, si dispuose a far quello che 
          <name type="person" persref="gentile">messer Gentile</name> domandava; e cos&#237; sopra la sua fede gli promise. 
          <milestone id="p00040022" />E appena erano le parole della sua risposta finite, che ella sent&#237; il tempo del partorire esser venuto: per che, teneramente dalla 
          <name type="person" persref="madre-1004">madre</name> di 
          <name type="person" persref="gentile">messer Gentile</name> aiutata, non molto stante partor&#237; un bel 
          <name type="person" persref="figlio-1004">figliuol</name> maschio, la qual cosa in molti doppi multiplic&#242; la letizia di 
          <name type="person" persref="gentile">messer Gentile</name> e di lei. 
          <name type="person" persref="gentile">Messer Gentile</name> ordin&#242; che le cose oportune tutte vi fossero e che cos&#237; fosse servita costei come se sua propia moglie fosse; e a 
          <name type="place" placeref="modena">Modona</name> segretamente se ne torn&#242;.</p>
          <p>
          <milestone id="p00040023" />Quivi fornito il tempo del suo uficio e a 
          <name type="place" placeref="bologna">Bologna</name> dovendosene tornare, ordin&#242;, quella mattina che in 
          <name type="place" placeref="bologna">Bologna</name> entrar doveva, di molti e gentili 
          <name type="person" persref="uomini-1004">uomini</name> di 
          <name type="place" placeref="bologna">Bologna</name>, tra' quali fu 
          <name type="person" persref="niccoluccio">Niccoluccio Caccianimico</name>, un grande e bel convito in casa sua; e tornato e ismontato e con lor trovatosi, avendo similmente la donna ritrovata pi&#250; bella e pi&#250; sana che mai e il suo 
          <name type="person" persref="figlio-1004">figlioletto</name> star bene, con allegrezza incomparabile i suoi forestieri mise a tavola e quegli fece di pi&#250; vivande magnificamente servire.</p>
          <p>
          <milestone id="p00040024" />E essendo gi&#224; vicino alla sua fine il mangiare, avendo egli prima alla 
          <name type="person" persref="catalina">donna</name> detto quello che di fare intendeva e con lei ordinato il modo che dovesse tenere, cos&#237; cominci&#242; a parlare: 
          <q direct="unspecified" who="gentile">
          <name type="person" persref="uomini-1004">Signori</name>, io mi ricordo avere alcuna volta inteso in 
          <name type="place" placeref="iran">Persia</name> essere, secondo il mio iudicio, una piacevole usanza, la quale &#232; che, quando alcuno vuole sommamente onorare il suo amico, egli lo 'nvita a casa sua e quivi gli mostra quella cosa, o moglie o amica o figliuola o che che si sia, la quale egli ha pi&#250; cara, affermando che, se egli potesse, cos&#237; come questo gli mostra, molto pi&#250; volentieri gli mosterria il cuor suo; la quale io intendo di volere observare in 
          <name type="place" placeref="bologna">Bologna</name>. 
          <milestone id="p00040025" />Voi, la vostra merc&#233;, avete onorato il mio convito, e io intendo onorar voi alla persesca, mostrandovi la pi&#250; cara cosa che io abbia nel mondo o che io debbia aver mai. Ma prima che io faccia questo, vi priego mi diciate quello che sentite d'un dubbio il quale io vi mover&#242;. 
          <milestone id="p00040026" />Egli &#232; alcuna persona la quale ha in casa un suo buono e fedelissimo 
          <name type="person" persref="servidore-1004">servidore</name>, il quale inferma gravemente; questo cotale, senza attendere il fine del servo infermo, il fa portare nel mezzo della strada n&#233; pi&#250; ha cura di lui; viene uno strano e mosso a compassione dello 'nfermo e' sel reca a casa e con gran sollicitudine e con ispesa il torna nella prima sanit&#224;. 
          <milestone id="p00040027" />Vorrei io ora sapere se, tenendolsi e usando i suoi servigi, il suo signore si pu&#242; a buona equit&#224; dolere o ramaricare del secondo, se egli raddomandandolo rendere nol volesse</q>.</p>
          <p>
          <milestone id="p00040028" />I gentili 
          <name type="person" persref="uomini-1004">uomini</name>, fra s&#233; avuti vari ragionamenti, e tutti in una sentenzia concorrendo, a 
          <name type="person" persref="niccoluccio">Niccoluccio Caccianimico</name>, per ci&#242; che bello e ornato favellatore era, commisero la risposta. 
          <milestone id="p00040029" />Costui, commendata primieramente l'usanza di 
          <name type="place" placeref="iran">Persia</name>, disse s&#233; con gli altri insieme essere in questa opinione, che il primo signore niuna ragione avesse pi&#250; nel suo 
          <name type="person" persref="servidore-1004">servidore</name>, poi che in s&#237; fatto caso non solamente abbandonato ma gittato l'avea, e che per li benefici del secondo usati giustamente parea di lui il servidore divenuto, per che, tenendolo, niuna noia, niuna forza, niuna ingiuria faceva al primiero; gli altri tutti che alle tavole erano, ch&#233; v'avea di valenti uomini, tutti insieme s&#233; tener quello che da 
          <name type="person" persref="niccoluccio">Niccoluccio</name> era stato risposto.</p>
          <p>
          <milestone id="p00040030" />
          <name type="person" persref="gentile">Il cavaliere</name>, contento di tal risposta e che 
          <name type="person" persref="niccoluccio">Niccoluccio</name> l'avesse fatta, afferm&#242; s&#233; essere in quella oppinione altress&#237;, e appresso disse: Tempo &#232; omai che io secondo la promessa v'onori.E chiamati due de' suoi 
          <name type="person" persref="famigliari-1004">famigliari</name>, gli mand&#242; alla 
          <name type="person" persref="catalina">donna</name>, la quale egli egregiamente avea fatta vestire e ornare, e mandolla pregando che le dovesse piacere di venire a far lieti i gentili 
          <name type="person" persref="uomini-1004">uomini</name> della sua presenzia.</p>
          <p>
          <milestone id="p00040031" />La qual, preso in braccio il 
          <name type="person" persref="figlio-1004">figliolin</name> suo bellissimo, da' due 
          <name type="person" persref="famigliari-1004">famigliari</name> accompagnata nella sala venne, e come al 
          <name type="person" persref="gentile">cavalier</name> piacque appresso a un valente 
          <name type="person" persref="uomini-1004">uomo</name> si pose a sedere; e egli disse: 
          <q direct="unspecified" who="gentile">
          <name type="person" persref="uomini-1004">Signori</name>, questa &#232; quella cosa che io ho pi&#250; cara e intendo d'avere che alcun'altra: guardate se egli vi pare che io abbia ragione</q>.</p>
          <p>
          <milestone id="p00040032" />I gentili 
          <name type="person" persref="uomini-1004">uomini</name>, onoratola e commendatola molto e al 
          <name type="person" persref="gentile">cavaliere</name> affermato che cara la doveva avere, la cominciarono a riguardare; e assai ve n'eran che lei avrebbon detto colei chi ella era, se lei per morta non avessero avuta. Ma sopra tutti la riguardava 
          <name type="person" persref="niccoluccio">Niccoluccio</name>, il quale, essendosi alquanto partito il cavaliere, s&#237; come colui che ardeva di sapere chi ella fosse, non potendosene tenere, la domand&#242; se bolognese fosse o forestiera. 
          <milestone id="p00040033" />
          <name type="person" persref="catalina">La donna</name>, sentendosi al suo marito domandare, con fatica di risponder si tenne; ma pur per servare l'ordine posto tacque. Alcun altro la domand&#242; se suo era quel figlioletto, e alcuno se moglie fosse di 
          <name type="person" persref="gentile">messer Gentile</name> o in altra maniera sua parente; a' quali niuna risposta fece.</p>
          <p>
          <milestone id="p00040034" />Ma sopravvegnendo 
          <name type="person" persref="gentile">messer Gentile</name>, disse 
          <name type="person" persref="uomini-1004">alcun de' suoi forestieri</name>: 
          <q direct="unspecified" who="uomini-1004">Messere, bella cosa &#232; questa vostra, ma ella ne par mutola: &#232; ella cos&#237;?</q></p>
          <p>
          <milestone id="p00040035" />
          <q direct="unspecified" who="gentile">Signori,</q>disse 
          <name type="person" persref="gentile">messer Gentile</name>
          <q direct="unspecified">il non avere ella al presente parlato &#232; non piccolo argomento della sua virt&#250;</q>.</p>
          <p>
          <milestone id="p00040036" />
          <q direct="unspecified" who="uomini-1004">Diteci adunque voi</q>seguit&#242; 
          <name type="person" persref="uomini-1004">colui</name>
          <q direct="unspecified">chi ella &#232;</q>.</p>
          <p>
          <milestone id="p00040037" />Disse 
          <name type="person" persref="gentile">il cavaliere</name>: 
          <q direct="unspecified" who="gentile">Questo far&#242; io volentieri, sol che voi mi promettiate, per cosa che io dica, niuno doversi muovere del luogo suo fino a tanto che io non ho la mia novella finita</q>.</p>
          <p>
          <milestone id="p00040038" />Al quale avendol promesso ciascuno e essendo gi&#224; levate le tavole, 
          <name type="person" persref="gentile">messer Gentile</name> allato alla 
          <name type="person" persref="catalina">donna</name> sedendo, disse: 
          <q direct="unspecified" who="gentile">
          <name type="person" persref="uomini-1004">Signori</name>, questa donna &#232; quello leale e fedel servo del quale io poco avanti vi fe' la dimanda; la quale, da' suoi poco avuta cara e cos&#237; come vile e pi&#250; non utile nel mezzo della strada gittata, da me fu ricolta e con la mia sollicitudine e opera delle mani la trassi alla morte: e Iddio, alla mia buona affezion riguardando, di corpo spaventevole cos&#237; bella divenir me l'ha fatta. 
          <milestone id="p00040039" />Ma acci&#242; che voi pi&#250; apertamente intendiate come questo avvenuto mi sia, brievemente vel far&#242; chiaro</q>. 
          <milestone id="p00040040" />E cominciatosi dal suo innamorarsi di lei, ci&#242; che avvenuto era infino allora distintamente narr&#242; con gran maraviglia degli ascoltanti: e poi soggiunse: 
          <q direct="unspecified">Per le quali cose, se mutata non avete sentenzia da poco in qua, e 
          <name type="person" persref="niccoluccio">Niccoluccio</name> spezialmente, questa donna meritamente &#232; mia, n&#233; alcuno con giusto titolo me la pu&#242; radomandare</q>.</p>
          <p>
          <milestone id="p00040041" />A questo niun rispose, anzi tutti attendevan quello che egli pi&#250; avanti dovesse dire. 
          <name type="person" persref="niccoluccio">Niccoluccio</name> e degli altri che v'erano e 
          <name type="person" persref="catalina">la donna</name> di compassion lagrimavano; ma 
          <name type="person" persref="gentile">messer Gentile</name>, levatosi in pi&#232; e preso nelle sue braccia il picciol 
          <name type="person" persref="figlio-1004">fanciullino</name> e la donna per la mano e andato verso 
          <name type="person" persref="niccoluccio">Niccoluccio</name>, disse: 
          <milestone id="p00040042" />
          <q direct="unspecified" who="gentile">Leva s&#250;, compare; io non ti rendo tua mogliere, la quale i tuoi e suoi parenti gittarono via, ma io ti voglio donare questa donna mia comare con questo suo figlioletto, il qual son certo che fu da te generato e il quale io a battesimo tenni e nomina'lo Gentile. 
          <milestone id="p00040043" />E priegote che, perch' ella sia nella mia casa vicin di tre mesi stata, che ella non ti sia men cara; ch&#233; io ti giuro per quello Iddio che forse gi&#224; di lei innamorar mi fece acci&#242; che il mio amore fosse, s&#237; come stato &#232;, cagion della sua salute, che ella mai o col padre o colla madre o con teco pi&#250; onestamente non visse, che ella appresso di mia 
          <name type="person" persref="madre-1004">madre</name> ha fatto nella mia casa</q>. 
          <milestone id="p00040044" />E questo detto, si rivolse alla donna e disse: 
          <q direct="unspecified">Madonna, omai da ogni promessa fattami io v'assolvo e libera vi lascio di 
          <name type="person" persref="niccoluccio">Niccoluccio</name></q>; e rimessa la donna e 'l fanciul nelle braccia di 
          <name type="person" persref="niccoluccio">Niccoluccio</name> si torn&#242; a sedere.</p>
          <p>
          <milestone id="p00040045" />
          <name type="person" persref="niccoluccio">Niccoluccio</name> disiderosamente ricevette 
          <name type="person" persref="catalina">la sua donna</name> e 
          <name type="person" persref="figlio-1004">'l figliuolo</name>, tanto pi&#250; lieto quanto pi&#250; n'era di speranza lontano, e come meglio pot&#233; e seppe ringrazi&#242; 
          <name type="person" persref="gentile">il cavaliere</name>; e gli altri, che tutti di compassion lagrimavano, di questo il commendaron molto, e commendato fu da chiunque l'ud&#237;. 
          <milestone id="p00040046" />La donna con maravigliosa festa fu in casa sua ricevuta e quasi risuscitata con ammirazione fu pi&#250; tempo guatata da' bolognesi; e 
          <name type="person" persref="gentile">messer Gentile</name> sempre amico visse di 
          <name type="person" persref="niccoluccio">Niccoluccio</name> e de' suoi parenti e di quei della donna.</p>
          <div3 who="lauretta" type="commentary">
            <p>
            <milestone id="p00040047" />Che adunque qui, benigne donne, direte? estimerete l'aver donato 
            <name type="person" persref="realfonso">un re</name> lo scettro e la corona, e 
            <name type="person" persref="abatecligni">uno abate</name> senza suo costo aver riconciliato un malfattore al 
            <name type="person" persref="bonifazio">Papa</name>, o 
            <name type="person" persref="natan">un vecchio</name> porgere la sua gola al coltello del 
            <name type="person" persref="mitridanes">nimico</name>, essere stato da agguagliare al fatto di 
            <name type="person" persref="gentile">messer Gentile</name>? 
            <milestone id="p00040048" />Il quale giovane e ardente, e giusto titolo parendogli avere in ci&#242; che la traccutaggine altrui aveva gittato via e egli per la sua buona fortuna aveva ricolto, non solo temper&#242; onestamente il suo fuoco, ma liberalmente quello che egli soleva con tutto il pensier disiderare e cercar di rubare, avendolo, restitu&#237;. Per certo niuna delle gi&#224; dette a questa mi par simigliante.</p>
          </div3>
        </div2>
        
        