<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="pampinea" id="nov0402">
          <head>Novella Seconda</head>
          <argument>
            <p>
            <milestone id="p04020001" />
            <name type="person" persref="berto">Frate Alberto</name> d&#224; a vedere ad una donna che l'Agnolo Gabriello &#232; di lei innamorato, in forma del quale pi&#250; volte si giace con lei; poi, per paura de' parenti di lei della casa gittatosi, in casa d'un povero uomo ricovera, il quale in forma d'uom salvatico il d&#237; seguente nella piazza il mena: dove, riconosciuto, e da' suoi frati preso &#232; incarcerato.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p04020002" />Aveva la novella dalla 
            <name type="person" persref="fiammetta">Fiammetta</name> raccontata le lagrime pi&#250; volte tirate insino in su gli occhi alle sue compagne; ma quella gi&#224; essendo compiuta, il re con rigido viso disse: 
            <q direct="unspecified" who="filostrato">Poco prezzo mi parrebbe la vita mia a dover dare per la met&#224; diletto di quello che con 
            <name type="person" persref="guiscardo">Guiscardo</name> ebbe 
            <name type="person" persref="ghismonda">Ghismonda</name>, n&#233; se ne dee di voi maravigliare alcuna, con ci&#242; sia cosa che io, vivendo, ogni ora mille morti sento, n&#233; per tutte quelle una sola particella di diletto m'&#232; data. 
            <milestone id="p04020003" />Ma, lasciando al presente li miei fatti ne' loro termini stare, voglio che ne' fieri ragionamenti, e a' miei accidenti in parte simili, 
            <name type="person" persref="pampinea">Pampinea</name> ragionando seguisca; la quale se, come 
            <name type="person" persref="fiammetta">Fiammetta</name> ha cominciato, andr&#224; appresso, senza dubbio alcuna rugiada cadere sopra il mio fuoco comincer&#242; a sentire</q>. 
            <milestone id="p04020004" />
            <name type="person" persref="pampinea">Pampinea</name>, a s&#233; sentendo il comandamento venuto, pi&#250; per la sua affezione cognobbe l'animo delle compagne che quello del re per le sue parole: e per ci&#242;, pi&#250; disposta a dovere alquanto recrear loro che a dovere, fuori che del comandamento solo, il re contentare, a dire una novella, senza uscir del proposto, da ridere si dispose, e cominci&#242;.</p>
          </div3>
          <div3 who="pampinea" type="commentary">
            <p>
            <milestone id="p04020005" />Usano i volgari un cos&#237; fatto proverbio: 
            <seg type="proverb">'Chi &#232; reo e buono &#232; tenuto, pu&#242; fare il male e non &#232; creduto'</seg>; il quale ampia materia a ci&#242; che m'&#232; stato proposto mi presta di favellare, e ancora a dimostrare quanta e quale sia la ipocresia de' religiosi, li quali, co' panni larghi e lunghi e co' visi artificialmente pallidi e con le voci umili e mansuete nel domandar l'altrui, e altissime e rubeste in mordere negli altri li loro medesimi vizii e nel mostrar s&#233; per torre e altri per lor donare venire a salvazione; 
            <milestone id="p04020006" />e oltre a ci&#242;, non come uomini che il Paradiso abbiano a procacciare come noi, ma quasi come possessori e signori di quello danti a ciaschedun che muore, secondo la quantit&#224; de' danari loro lasciata da lui, pi&#250; e meno eccellente luogo, con questo prima s&#233; medesimo, se cos&#237; credono, e poscia coloro che in ci&#242; alle loro parole dan fede, sforzandosi d'ingannare. 
            <milestone id="p04020007" />De' quali, se quantosi convenisse fosse licito a me di mostrare, tosto dichiarerei a molti semplici quello che nelle lor cappe larghissime tengan nascoso. Ma ora fosse piacer di Dio che cos&#237; delle loro bugie a tutti intervenisse, come a un frate minore, non miga giovane, ma di quelli che de' maggior cassesi era tenuto a 
            <name type="place" placeref="venezia">Vinegia</name>: del quale sommamente mi piace di raccontare, per alquanto gli animi vostri pieni di compassione per la morte di 
            <name type="person" persref="ghismonda">Ghismunda</name> forse con risa e con piacer rilevare.</p>
          </div3>
          <p>
          <milestone id="p04020008" />Fu adunque, valorose donne, in 
          <name type="place" placeref="imola">Imola</name> uno uomo di scelerata vita e di corrotta, il qual fu chiamato 
          <name type="person" persref="berto">Berto della Massa</name>; le cui vituperose opere molto dagl'imolesi conosciute a tanto il recarono, che, non che la bugia, ma la verit&#224; non era in 
          <name type="place" placeref="imola">Imola</name> chi gli credesse: per che, accorgendosi quivi pi&#250; le sue gherminelle non aver luogo, come disperato, a 
          <name type="place" placeref="venezia">Vinegia</name>, d'ogni bruttura ricevitrice, si trasmut&#242; e quivi pens&#242; di trovare altra maniera al suo malvagio adoperare che fatto non aveva in altra parte. 
          <milestone id="p04020009" />E, quasi da coscienzia rimorso delle malvage opere nel preterito fatte da lui, da somma umilit&#224; soprapreso mostrandosi, e oltre a ogni altro uomo divenuto catolico, and&#242; e s&#237; si fece frate minore, e fecesi chiamare 
          <name type="person" persref="berto">frate Alberto da Imola</name>: e in tale abito cominci&#242; a far per sembianti una aspra vita e a commendar molto la penitenzia e l'astinenzia, n&#233; mai carne mangiava n&#233; bevea vino, quando no' n'avea che gli piacesse. 
          <milestone id="p04020010" />N&#233; se ne fu appena avveduto alcuno, che di ladrone, di ruffiano, di falsario, d'omicida, subitamente fu un gran predicator divenuto, senza aver per ci&#242; i predetti vizii abbandonati, quando nascosamente gli avesse potuti mettere in opera; e oltre a ci&#242; fattosi prete, sempre all'altare, quando celebrava, se da molti veduto era, piagneva la passione del Salvatore, s&#237; come colui al quale poco costavan le lagrime quando le volea. 
          <milestone id="p04020011" />E in brieve, tra con le sue prediche e le sue lagrime, egli seppe in s&#237; fatta guisa li viniziani adescare, che egli quasi d'ogni testamento che vi si faceva era fedel commessario e dipositario, e guardatore di denari di molti, confessoro e consigliatore quasi della maggior parte degli uomini e delle donne: e cos&#237; faccendo, di lupo era divenuto pastore e era la sua fama di santit&#224; in quelle parti troppo maggiore che mai non fu di san Francesco a Ascesi.</p>
          <p>
          <milestone id="p04020012" />Ora avvenne che una giovane donna bamba e sciocca, che chiamata fu madonna 
          <name type="person" persref="lisettaquirino">Lisetta da ca' Quirino</name>, moglie d'un gran mercatante che era andato con le galee in 
          <name type="place" placeref="lefiandre">Fiandra</name>, s'and&#242; con altre donne a confessar da questo santo frate; la quale essendogli a' piedi, s&#237; come colei che viniziana era, e essi son tutti bergoli, avendo parte detta de' fatti suoi, fu da 
          <name type="person" persref="berto">frate Alberto</name> addomandata se alcuno amadore avesse.</p>
          <p>
          <milestone id="p04020013" />Al quale ella con un mal viso rispose: 
          <q direct="unspecified" who="lisettaquirino">Deh, messere lo frate, non avete voi occhi in capo? paionvi le mie bellezze fatte come quelle di queste altre? Troppi n'avrei degli amadori, se io ne volessi; ma non son le mie bellezze da lasciare amare da tale n&#233; da quale. Quante ce ne vedete voi, le cui bellezze sien fatte come le mie? ch&#233; sarei bella nel paradiso?</q>E oltre a ci&#242;, disse tante cose di questa sua bellezza, che fu un fastidio a udire.</p>
          <p>
          <milestone id="p04020014" />
          <name type="person" persref="berto">Frate Alberto</name> conobbe incontanente che costei sentia dello scemo, e parendogli terreno da' ferri suoi, di lei subitamente e oltre modo s'innamor&#242;. Ma, riserbandosi in pi&#250; comodo tempo le lusinghe, pur per mostrarsi santo, quella volta cominci&#242; a volerla riprendere e a dirle che questa era vanagloria, e altre sue novelle; per che la donna gli disse che egli era una bestia e che egli non conosceva che si fosse pi&#250; una bellezza che un'altra. Per che 
          <name type="person" persref="berto">frate Alberto</name>, non volendola troppo turbare, fattale la confessione, la lasci&#242; andar via con l'altre.</p>
          <p>
          <milestone id="p04020015" />E stato alquanti d&#237;, preso un suo fido compagno, n'and&#242; a casa 
          <name type="person" persref="lisettaquirino">madonna Lisetta</name>: e, trattosi da una parte in una sala con lei e non potendo da altri esser veduto, le si gitt&#242; davanti inginocchione e disse: 
          <q direct="unspecified" who="berto">Madonna, io vi priego per Dio che voi mi perdoniate di ci&#242; che io domenica, ragionandomi voi della vostra bellezza, vi dissi, per ci&#242; che s&#237; fieramente la notte seguente gastigato ne fui, che mai poscia da giacere non mi son potuto levar se non oggi</q>.</p>
          <p>
          <milestone id="p04020016" />Disse allora donna mestola: 
          <q direct="unspecified" who="lisettaquirino">E chi ve ne gastig&#242; cos&#237;?</q></p>
          <p>
          <milestone id="p04020017" />Disse 
          <name type="person" persref="berto">frate Alberto</name>: 
          <q direct="unspecified" who="berto">Io il vi dir&#242;. Standomi io la notte in orazione, s&#237; come io soglio star sempre, io vidi subitamente nella mia cella un grande splendore, n&#233; prima mi pote' volgere per veder che ci&#242; fosse, che io mi vidi sopra un giovane bellissimo con un grosso bastone in mano, il quale, presomi per la cappa e tiratomisi a' pi&#232;, tante mi di&#232; che tutto mi ruppe. 
          <milestone id="p04020018" />Il quale io appresso domandai perch&#233; ci&#242; fatto avesse, ed egli rispose: 
          <q type="othervoice" direct="unspecified">Per ci&#242; che tu presummesti oggi di riprendere le celestiali bellezze di 
          <name type="person" persref="lisettaquirino">madonna Lisetta</name>, la quale io amo, da Dio in fuori, sopra ogni altra cosa</q>. 
          <milestone id="p04020019" />E io allora domandai: 
          <q direct="unspecified" who="berto">Chi siete voi?</q>A cui egli rispose che era l'agnol Gabriello. 
          <q direct="unspecified" who="berto">O signor mio</q>, diss'io 
          <q direct="unspecified">io vi priego che voi mi perdoniate</q>. E egli allora disse: 
          <q type="othervoice" direct="unspecified">E io ti perdono per tal convenente, che tu a lei vadi come tu prima potrai, e facciti perdonare: e dove ella non ti perdoni, io ci torner&#242; e darottene tante, che io ti far&#242; tristo per tutto il tempo che tu ci viverai.</q>Quello che egli poi mi dicesse, io non ve l'oso dire, se prima non mi perdonate</q>.</p>
          <p>
          <milestone id="p04020020" />Donna zucca al vento, la quale era anzi che no un poco dolce di sale, godeva tutta udendo queste parole e verissime tutte le credea, e dopo alquanto disse: 
          <q direct="unspecified" who="lisettaquirino">Io vi diceva bene, 
          <name type="person" persref="berto">frate Alberto</name>, che le mie bellezze eran celestiali; ma, se Dio m'aiuti, di voi m'incresce, e in fino a ora, acci&#242; che pi&#250; non vi sia fatto male, io vi perdono, s&#237; veramente che voi mi diciate ci&#242; che l'angelo poi vi disse</q>.</p>
          <p>
          <milestone id="p04020021" />
          <name type="person" persref="berto">Frate Alberto</name> disse: 
          <q direct="unspecified" who="lisettaquirino">Madonna, poi che perdonato m'avete, io il vi dir&#242; volentieri; ma una cosa vi ricordo, che cosa che io vi dica voi vi guardiate di non dire a alcuna persona che sia nel mondo, se voi non volete guastare i fatti vostri, che siete la pi&#250; avventurata donna che oggi sia al mondo. 
          <milestone id="p04020022" />Questo agnol Gabriello mi disse che io vi dicessi che voi gli piacete tanto, che pi&#250; volte a starsi con voi venuto la notte sarebbe, se non fosse per non ispaventarvi. 
          <milestone id="p04020023" />Ora vi manda egli dicendo per me che a voi vuol venire una notte e dimorarsi una pezza con voi; e per ci&#242; che egli &#232; agnolo e venendo in forma d'agnolo voi nol potreste toccare, dice che per diletto di voi vuol venire in forma d'uomo, e per ci&#242; dice che voi gli mandiate a dire quando volete che egli venga, e in forma di cui, e egli ci verr&#224;: di che voi, pi&#250; che altra donna che viva, tener vi potete beata</q>.</p>
          <p>
          <milestone id="p04020024" />Madonna Baderla allora disse che molto le piaceva se l'agnolo Gabriello l'amava; per ci&#242; che ella amava ben lui, n&#233; era mai che una candela d'un mattapan non gli accendesse davanti dove dipinto il vedeva; e che, qualora egli volesse a lei venire, egli fosse il ben venuto, ch&#233; egli la troverebbe tutta sola nella sua camera: 
          <milestone id="p04020025" />ma con questo patto, che egli non dovesse lasciar lei per la Vergine Maria, che l'era detto che egli le voleva molto bene, e anche si pareva, ch&#233; in ogni luogo che ella il vedeva, le stava ginocchione innanzi; e oltre a questo, che a lui stesse di venire in qual forma volesse, pure che ella non avesse paura.</p>
          <p>
          <milestone id="p04020026" />Allora disse 
          <name type="person" persref="berto">frate Alberto</name>: 
          <q direct="unspecified" who="berto">Madonna, voi parlate saviamente; e io ordiner&#242; ben con lui quello che voi mi dite. Ma voi mi potete fare una gran grazia, e a voi non coster&#224; niente; e la grazia &#232; questa, che voi vogliate che egli venga con questo mie corpo. E udite in che voi mi farete grazia: che egli mi trarr&#224; l'anima mia di corpo e metteralla in Paradiso, e egli entrer&#224; in me, e quanto egli star&#224; con voi, tanto si star&#224; l'anima mia in Paradiso</q>.</p>
          <p>
          <milestone id="p04020027" />Disse allora donna pocofila: 
          <q direct="unspecified" who="lisettaquirino">Ben mi piace; io voglio che, in luogo delle busse le quali egli vi diede a mie cagioni, che voi abbiate questa consolazione</q>.</p>
          <p>
          <milestone id="p04020028" />Allora disse 
          <name type="person" persref="berto">frate Alberto</name>: 
          <q direct="unspecified" who="berto">Or farete che questa notte egli truovi la porta della vostra casa per modo che egli possa entrarci, per ci&#242; che vegnendo in corpo umano, come egli verr&#224;, non potrebbe entrare se non per l'uscio</q>.</p>
          <p>
          <milestone id="p04020029" />La donna rispose che fatto sarebbe. 
          <name type="person" persref="berto">Frate Alberto</name> si part&#237;, ed ella rimase faccendo s&#237; gran galloria, che non le toccava il cul la camiscia, mille anni parendole che l'agnolo Gabriello a lei venisse. 
          <milestone id="p04020030" />
          <name type="person" persref="berto">Frate Alberto</name>, pensando che cavaliere, non agnolo, esser gli convenia la notte, con confetti e altre buone cose s'incominci&#242; a confortare, acci&#242; che di leggiere non fosse da caval gittato; e avuta la licenzia, con un compagno, come notte fu, se n'entr&#242; in casa d'una sua amica, dalla quale altra volta aveva prese le mosse quando andava a correr le giumente: e di quindi, quando tempo gli parve, trasformato se n'and&#242; a casa della donna, e in quella entrato, con sue frasche che portate aveva, in agnolo si trasfigur&#242;, e salitose suso, se n'entr&#242; nella camera della donna.</p>
          <p>
          <milestone id="p04020031" />La quale, come questa cosa cos&#237; bianca vide, gli s'inginocchi&#242; innanzi, e l'agnolo la benedisse e levolla in pi&#232; e fecele segno che a letto s'andasse; il che ella, volenterosa d'ubidire, fece prestamente, e l'agnolo appresso con la sua divota si coric&#242;. 
          <milestone id="p04020032" />Era 
          <name type="person" persref="berto">frate Alberto</name> bell'uomo del corpo e robusto, e stavangli troppo bene le gambe in su la persona; per la qual cosa con donna 
          <name type="person" persref="lisettaquirino">Lisetta</name> trovandosi, che era fresca e morbida, altra giacitura faccendole che il marito, molte volte la notte vol&#242; senza ali, di che ella forte si chiam&#242; per contenta; e oltre a ci&#242; molte cose le disse della gloria celestiale. 
          <milestone id="p04020033" />Poi, appressandosi il d&#237;, dato ordine al ritornare, co' suoi arnesi fuor se n'usc&#237; e tornossi al compagno suo, al quale, acci&#242; che paura non avesse dormendo solo, aveva la buona femina della casa fatta amichevole compagnia.</p>
          <p>
          <milestone id="p04020034" />La donna, come desinato ebbe, presa sua compagnia, se n'and&#242; a 
          <name type="person" persref="berto">frate Alberto</name> e novelle gli disse dell'agnol Gabriello e ci&#242; che da lui udito avea della gloria di vita eterna, e come egli era fatto, aggiugnendo oltre a questo maravigliose favole.</p>
          <p>
          <milestone id="p04020035" />A cui 
          <name type="person" persref="berto">frate Alberto</name> disse: 
          <q direct="unspecified" who="berto">Madonna, io non so come voi vi steste con lui; so io bene che stanotte, vegnendo egli a me e io avendogli fatta la vostra ambasciata, egli ne port&#242; subitamente l'anima mia tra tanti fiori e tra tante rose, che mai non se ne videro di qua tante, e stettimi in un de' pi&#250; dilettevoli luoghi che fosse mai infino a stamane a matutino: quello che il mio corpo si divenisse, io non so</q>.</p>
          <p>
          <milestone id="p04020036" />
          <q direct="unspecified" who="lisettaquirino">Non vel dich'io?</q>disse la donna 
          <q direct="unspecified" who="lisettaquirino">il vostro corpo stette tutta notte in braccio mio con l'agnol Gabriello; e se voi non mi credete, guateretevi sotto la poppa manca l&#224; dove io diedi un grandissimo bacio all'agnolo, tale che egli vi si parr&#224; il segnale parecchi d&#237;</q>.</p>
          <p>
          <milestone id="p04020037" />Disse allora 
          <name type="person" persref="berto">frate Alberto</name>: 
          <q direct="unspecified" who="berto">Ben far&#242; oggi una cosa che io non feci gi&#224; &#232; gran tempo pi&#250;, che io mi spoglier&#242; per vedere se voi dite il vero</q>.</p>
          <p>
          <milestone id="p04020038" />E dopo molto cianciare la donna se ne torn&#242; a casa; alla quale in forma d'agnolo 
          <name type="person" persref="berto">frate Alberto</name> and&#242; poi molte volte sanza alcuno impedimento ricevere.</p>
          <p>
          <milestone id="p04020039" />Pure avvenne un giorno che, essendo 
          <name type="person" persref="lisettaquirino">madonna Lisetta</name> con una sua 
          <name type="person" persref="comare-0402">comare</name> e insieme di bellezze quistionando, per porre la sua innanzi ad ogn'altra, s&#237; come colei che poco sale aveva in zucca, disse: 
          <q direct="unspecified" who="lisettaquirino">Se voi sapeste a cui la mia bellezza piace, in verit&#224; voi tacereste dell'altre</q>.</p>
          <p>
          <milestone id="p04020040" />La 
          <name type="person" persref="comare-0402">comare</name>, vaga d'udire, s&#237; come colei che ben la conoscea, disse: 
          <q direct="unspecified" who="comare-0402">Madonna, voi potreste dir vero, ma tuttavia, non sappiendo chi questi si sia, altri non si rivolgerebbe cos&#237; di leggiero</q>.</p>
          <p>
          <milestone id="p04020041" />Allora 
          <name type="person" persref="lisettaquirino">la donna</name>, che piccola levatura avea, disse: 
          <q direct="unspecified" who="lisettaquirino">Comare, egli non si vuol dire, ma lo 'ntendimento mio &#232; l'agnolo Gabriello, il quale pi&#250; che s&#233; m'ama, s&#237; come la pi&#250; bella donna, per quello che egli mi dica, che sia nel mondo o in 
          <name type="place" placeref="maremma">Maremma</name></q>.</p>
          <p>
          <milestone id="p04020042" />La 
          <name type="person" persref="comare-0402">comare</name> ebbe allora voglia di ridere, ma pur si tenne per farla pi&#250; avanti parlare, e disse: 
          <q direct="unspecified" who="comare-0402">In f&#233; di Dio, madonna, se l'agnolo Gabriello &#232; vostro intendimento e dicevi questo, egli dee bene esser cos&#237;; ma io non credeva che gli agnoli facesson queste cose</q>.</p>
          <p>
          <milestone id="p04020043" />Disse la 
          <name type="person" persref="lisettaquirino">donna</name>: 
          <q direct="unspecified" who="lisettaquirino">Comare, voi siete errata: per le plaghe di Dio, egli il fa meglio che mio marido, e dicemi che egli si fa anche colass&#250;; ma, per ci&#242; che io gli paio pi&#250; bella che niuna che ne sia in cielo, s'&#232; egli innamorato di me e viensene a star con meco bene spesso: mo ved&#237; vu?</q></p>
          <p>
          <milestone id="p04020044" />La 
          <name type="person" persref="comare-0402">comare</name>, partita da 
          <name type="person" persref="lisettaquirino">madonna Lisetta</name>, le parve mille anni che ella fosse in parte ove ella potesse queste cose ridire; e ragunatasi a una festa con una gran brigata di donne, loro ordinatamente raccont&#242; la novella. Queste donne il dissero a' mariti e a altre donne, e quelle a quell'altre, e cos&#237; in meno di due d&#237; ne fu tutta ripiena 
          <name type="place" placeref="venezia">Vinegia</name>. Ma tra gli altri a' quali questa cosa venne agli orecchi furono i cognati di lei, li quali, senza alcuna cosa dirle, si posero in cuore di trovar questo agnolo e di sapere se egli sapesse volare; e pi&#250; notti stettero in posta.</p>
          <p>
          <milestone id="p04020045" />Avvenne che di questo fatto alcuna novelluzza ne venne a 
          <name type="person" persref="berto">frate Alberto</name> agli orecchi; il quale, per riprender la 
          <name type="person" persref="lisettaquirino">donna</name> una notte andatovi, appena spogliato s'era, che 
          <name type="person" persref="cognati-0402">i cognati</name> di lei, che veduto l'avevan venire, furono all'uscio della sua camera per aprirlo. Il che 
          <name type="person" persref="berto">frate Alberto</name> sentendo, e avvisato ci&#242; che era, levatosi n&#233; vedendo altro rifugio, aperse una finestra la qual sopra il maggior canal rispondea, e quindi si gitt&#242; nell'acqua. 
          <milestone id="p04020046" />Il fondo v'era grande ed egli sapeva ben notare, s&#237; che male alcun non si fece: e, notato dall'altra parte del canale, in una casa che aperta v'era prestamente se n'entr&#242;, pregando un 
          <name type="person" persref="buono-uomo-0402">buono uomo</name> che dentro v'era che per l'amor di Dio gli scampasse la vita, sue favole dicendo perch&#233; quivi a quella ora e ignudo fosse. Il buono uomo, mosso a piet&#224;, convenendogli andare a far sue bisogne, nel suo letto il mise, e dissegli che quivi infino alla sua tornata si stesse; e dentro serratolo, and&#242; a fare i fatti suoi.</p>
          <p>
          <milestone id="p04020047" />I 
          <name type="person" persref="cognati-0402">cognati</name> della 
          <name type="person" persref="lisettaquirino">donna</name> entrati nella camera trovarono che l'agnolo Gabriello, quivi avendo lasciate l'ali, se n'era volato: di che quasi scornati grandissima villania dissero alla donna, e lei ultimamente sconsolata lasciarono stare e a casa loro tornarsi con gli arnesi dello agnolo. 
          <milestone id="p04020048" />In questo mezzo, fattosi il d&#237; chiaro, essendo il 
          <name type="person" persref="buono-uomo-0402">buono uomo</name> in sul 
          <name type="place" placeref="rialto">Rialto</name>, ud&#237; dire come l'agnolo Gabriello era la notte andato a giacere con 
          <name type="person" persref="lisettaquirino">madonna Lisetta</name> e da' cognati trovatovi, s'era per paura gittato nel canale, n&#233; si sapeva che divenuto se ne fosse: per che prestamente s'avis&#242; colui che in casa avea esser desso. E l&#224; venutosene e riconosciutolo, dopo molte novelle, con lui trov&#242; modo che, s'egli no n volesse che a' 
          <name type="person" persref="cognati-0402">cognati</name> di lei il desse, gli facesse venire cinquanta ducati; e cos&#237; fu fatto.</p>
          <p>
          <milestone id="p04020049" />E appresso questo, disiderando 
          <name type="person" persref="berto">frate Alberto</name> d'uscir di quindi, gli disse il 
          <name type="person" persref="buono-uomo-0402">buono</name>: 
          <q direct="unspecified" who="buono-uomo-0402">Qui non ha modo alcuno, se gi&#224; in un non voleste. Noi facciamo oggi una festa, nella quale chi mena uno uomo vestito a modo d'orso e chi a guisa d'uom salvatico, e chi d'una cosa e chi d'un'altra, e in su la 
          <name type="place" placeref="sanmarco">piazza di San Marco</name> si fa una caccia, la qual fornita, &#232; finita la festa; e poi ciascun va, con quel che menato ha, dove gli piace. 
          <milestone id="p04020050" />Se voi volete, anzi che spiar si possa che voi siate qui, che io in alcun di questi modi vi meni, io vi potr&#242; menare dove voi vorrete; altrimenti non veggio come uscirci possiate che conosciuto non siate: e i 
          <name type="person" persref="cognati-0402">cognati</name> della 
          <name type="person" persref="lisettaquirino">donna</name>, avvisando che voi in alcun luogo quincentro siate, per tutto hanno messe le guardie per avervi</q>.</p>
          <p>
          <milestone id="p04020051" />Come che duro paresse a 
          <name type="person" persref="berto">frate Alberto</name> l'andare in cotal guisa, pur per la paura che aveva de' parenti della 
          <name type="person" persref="lisettaquirino">donna</name> vi si condusse: e disse a costui dove voleva esser menato, e come il menasse era contento. 
          <milestone id="p04020052" />Costui, avendol gi&#224; tutto unto di mele ed empiuto di sopra di penna matta, e messagli una catena in gola e una maschera in capo, e datogli dall'una mano un gran bastone e dall'altra due gran cani, che dal 
          <name type="place" placeref="macello">Macello</name> avea menati, mand&#242; uno al 
          <name type="place" placeref="rialto">Rialto</name>, che bandisse che chi volesse veder l'agnolo Gabriello andasse in su 
          <name type="place" placeref="sanmarco">la piazza di San Marco</name>: e fu lealt&#224; viniziana questa. 
          <milestone id="p04020053" />E questo fatto, dopo alquanto il men&#242; fuori e miseselo innanzi, e andandol tenendo per la catena di dietro, non senza gran romore di molti, che tutti diceano: 
          <q direct="unspecified" who="folla-0402">Che s'&#232; quel? che s'&#232; quel?</q>, il condusse in su la 
          <name type="place" placeref="sanmarco">Piazza</name>, dove, tra quegli che venuti gli eran dietro e quegli ancora che, udito il bando, da 
          <name type="place" placeref="rialto">Rialto</name> venuti v'erano, erano gente senza fine. 
          <milestone id="p04020054" />
          <name type="person" persref="buono-uomo-0402">Questi</name> l&#224; pervenuto, in luogo rilevato e alto leg&#242; il suo 
          <name type="person" persref="berto">uom salvatico</name> ad una colonna, sembianti faccendo d'attender la caccia; al quale le mosche e' tafani, per ci&#242; che di mele era unto, davan grandissima noia.</p>
          <p>
          <milestone id="p04020055" />Ma poi che costui vide 
          <name type="place" placeref="sanmarco">la Piazza</name> ben piena, faccendo sembiante di volere scatenare il suo uom salvatico, a 
          <name type="person" persref="berto">frate Alberto</name> trasse la maschera dicendo: 
          <q direct="unspecified" who="uomo-buono-0402">Signori, poi che il porco non viene alla caccia, e non si fa, acci&#242; che voi non siate venuti invano, io voglio che voi veggiate l'agnolo Gabriello, il quale di cielo in terra discende la notte a consolare le donne viniziane</q>. 
          <milestone id="p04020056" />Come la maschera fu fuori, cos&#237; fu 
          <name type="person" persref="berto">frate Alberto</name> incontanente da tutti conosciuto; contro al quale si levaron le grida di tutti, dicendogli le pi&#250; vituperose parole e la maggior villania che mai a alcun ghiotton si dicesse, e oltre a questo per lo viso gettandogli chi una lordura e chi un'altra. 
          <milestone id="p04020057" />E cos&#237; grandissimo spazio il tennero, tanto che, per ventura la novella a' suoi frati pervenuta, infino a sei di loro mossisi quivi vennero, e gittatagli una cappa in dosso e scatenatolo, non senza grandissimo romor dietro, infino a casa loro nel menarono, dove, incarceratolo, dopo misera vita si crede che egli morisse.</p>
          <p>
          <milestone id="p04020058" />Cos&#237; costui, tenuto buono e male adoperando non essendo creduto, ard&#237; di farsi l'agnolo Gabriello, e di questo in uom salvatico convertito, a lungo andare, come meritato avea, vituperato senza pro pianse i peccati commessi. Cos&#237; piaccia a Dio che a tutti gli altri possa intervenire.</p>
        </div2>
        
        