<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="filomena" id="nov0103">
          <head>Novella Terza</head>
          <argument>
            <p>
            <milestone id="p01030001" />
            <name type="person" persref="melchisedech">Melchisedech</name> giudeo con una novella di tre anella cessa un gran pericolo dal 
            <name type="person" persref="saladino">Saladino</name> apparecchiatogli.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p01030002" />Poi che, commendata da tutti la novella di 
            <name type="person" persref="neifile">Neifile</name>, ella si tacque, come alla reina piacque 
            <name type="person" persref="filomena">Filomena</name> cos&#237; cominci&#242; a parlare.</p>
          </div3>
          <div3 who="filomena" type="commentary">
            <p>
            <milestone id="p01030003" />La novella da 
            <name type="person" persref="neifile">Neifile</name> detta mi ritorna a memoria il dubbioso caso gi&#224; avvenuto a un giudeo. Per ci&#242; che gi&#224; e di Dio e della verit&#224; della nostra fede &#232; assai bene stato detto, il discendere oggimai agli avvenimenti e agli atti degli uomini non si dovr&#224; disdire: a narrarvi quella verr&#242;, la quale udita, forse pi&#250; caute diverrete nelle risposte alle quistioni che fatte vi fossero. 
            <milestone id="p01030004" />Voi dovete, amorose compagne, sapere che, s&#237; come la sciocchezza spesse volte trae altrui di felice stato e mette in grandissima miseria, cos&#237; il senno di grandissimi pericoli trae il savio e ponlo in grande e in sicuro riposo. 
            <milestone id="p01030005" />E che vero sia che la sciocchezza di buono stato in miseria alcun conduca, per molti essempli si vede, li quali non fia al presente nostra cura di raccontare, avendo riguardo che tutto il d&#237; mille essempli n'appaiano manifesti: ma che il senno di consolazion sia cagione, come premisi, per una novelletta mostrer&#242; brievemente.</p>
          </div3>
          <p>
          <milestone id="p01030006" />Il 
          <name type="person" persref="saladino">Saladino</name>, il valore del quale fu tanto, che non solamente di piccolo uomo il f&#233; di 
          <name type="place" placeref="cairo">Babillonia</name> soldano ma ancora molte vittorie sopra li re saracini e cristiani gli fece avere, avendo in diverse guerre e in grandissime sue magnificenze speso tutto il suo tesoro e per alcuno accidente sopravenutogli bisognandogli una buona quantit&#224; di denari, n&#233; veggendo donde cos&#237; prestamente come gli bisognavano avergli potesse, gli venne a memoria un ricco giudeo, il cui nome era 
          <name type="person" persref="melchisedech">Melchisedech</name>, il quale prestava a usura in 
          <name type="place" placeref="alessandriaeg">Alessandria</name>. 
          <milestone id="p01030007" />E pensossi costui avere da poterlo servire, quando volesse, ma s&#237; era avaro che di sua volont&#224; non l'avrebbe mai fatto, e forza non gli voleva fare; per che, strignendolo il bisogno, rivoltosi tutto a dover trovar modo come il giudeo il servisse, s'avis&#242; di fargli una forza da alcuna ragion colorata.</p>
          <p>
          <milestone id="p01030008" />E fattolsi chiamare e familiarmente ricevutolo, seco il fece sedere e appresso gli disse: 
          <q direct="unspecified" who="saladino">Valente uomo, io ho da pi&#250; persone inteso che tu se' savissimo e nelle cose di Dio senti molto avanti; e per ci&#242; io saprei volentieri da te quale delle tre leggi tu reputi la verace, o la giudaica o la saracina o la cristiana</q>.</p>
          <p>
          <milestone id="p01030009" />Il giudeo, il quale veramente era savio uomo, s'avis&#242; troppo bene che il 
          <name type="person" persref="saladino">Saladino</name> guardava di pigliarlo nelle parole per dovergli muovere alcuna quistione, e pens&#242; non potere alcuna di queste tre pi&#250; l'una che l'altre lodare, che il 
          <name type="person" persref="saladino">Saladino</name> non avesse la sua intenzione; per che, come colui il qual pareva d'aver bisogno di risposta per la quale preso non potesse essere, aguzzato lo 'ngegno, gli venne prestamente avanti quello che dir dovesse; e disse: 
          <milestone id="p01030010" />
          <q direct="unspecified" who="melchisedech">Signor mio, la quistione la qual voi mi fate &#232; bella, e a volervene dire ci&#242; che io ne sento mi vi convien dire una novelletta, qual voi udirete. 
          <milestone id="p01030011" />Se io non erro, io mi ricordo aver molte volte udito dire che un grande uomo e ricco fu gi&#224;, il quale, intra l'altre gioie pi&#250; care che nel suo tesoro avesse, era uno anello bellissimo e prezioso; al quale per lo suo valore e per la sua bellezza volendo fare onore e in perpetuo lasciarlo ne' suoi discendenti, ordin&#242; che colui de' suoi figliuoli appo il quale, s&#237; come lasciatogli da lui, fosse questo anello trovato, che colui s'intendesse essere il suo erede e dovesse da tutti gli altri esser come maggiore onorato e reverito. 
          <milestone id="p01030012" />E colui al quale da costui fu lasciato tenne simigliante ordine ne' suoi discendenti, e cos&#237; fece come fatto avea il suo predecessore; e in brieve and&#242; questo anello di mano in mano a molti successori, e ultimamente pervenne alle mani a uno il quale avea tre figliuoli belli e virtuosi e molto al padre loro obedienti, per la qual cosa tutti e tre parimente gli amava. 
          <milestone id="p01030013" />E i giovani, li quali la consuetudine dello anello sapevano, s&#237; come vaghi ciascuno d'essere il pi&#250; onorato tra' suoi, ciascun per s&#233;, come meglio sapeva, pregava il padre, il quale era gi&#224; vecchio, che quando a morte venisse a lui quello anello lasciasse. 
          <milestone id="p01030014" />Il valente uomo, che parimente tutti gli amava n&#233; sapeva esso medesimo eleggere a quale pi&#250; tosto lasciar lo volesse, pens&#242;, avendolo a ciascun promesso, di volergli tutti e tre sodisfare: e segretamente a un buon maestro ne fece fare due altri, li quali s&#237; furono simiglianti al primiero, che esso medesimo che fatti gli aveva fare appena conosceva qual si fosse il vero; e venendo a morte, segretamente diede il suo a ciascun de' figliuoli. 
          <milestone id="p01030015" />Li quali, dopo la morte del padre, volendo ciascuno la eredit&#224; e l'onore occupare e l'uno negandola all'altro, in testimonianza di dover ci&#242; ragionevolmente fare ciascuno produsse fuori il suo anello; e trovatisi gli anelli s&#237; simili l'uno all'altro, che qual fosse il vero non si sapeva cognoscere, si rimase la quistione, qual fosse il vero erede del padre, in pendente: e ancor pende. 
          <milestone id="p01030016" />E cos&#237; vi dico, signor mio, delle tre leggi alli tre popoli date da Dio padre, delle quali la quistion proponeste: ciascun la sua eredit&#224;, la sua vera legge e i suoi comandamenti dirittamente si crede avere e fare, ma chi se l'abbia, come degli anelli, ancora ne pende la quistione</q>.</p>
          <p>
          <milestone id="p01030017" />Il 
          <name type="person" persref="saladino">Saladino</name> conobbe costui ottimamente esser saputo uscire del laccio il quale davanti a' piedi teso gli aveva, e per ci&#242; dispose d'aprirgli il suo bisogno e vedere se servire il volesse; e cos&#237; fece, aprendogli ci&#242; che in animo avesse avuto di fare, se cos&#237; discretamente, come fatto avea, non gli avesse risposto. 
          <milestone id="p01030018" />Il giudeo liberamente d'ogni quantit&#224; che il 
          <name type="person" persref="saladino">Saladino</name> il richiese il serv&#237;, e il 
          <name type="person" persref="saladino">Saladino</name> poi interamente il sodisfece; e oltre a ci&#242; gli don&#242; grandissimi doni e sempre per suo amico l'ebbe e in grande e onorevole stato appresso di s&#233; il mantenne.</p>
        </div2>
        
        