<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="filomena" id="nov0508">
          <head>Novella Ottava</head>
          <argument>
            <p>
            <milestone id="p05080001" />
            <name type="person" persref="nastagio">Nastagio degli Onesti</name>, amando una de' 
            <name type="person" persref="traversari">Traversari</name>, spende le sue ricchezze senza essere amato; vassene pregato da' suoi a 
            <name type="place" placeref="chiassi">Chiassi</name>; quivi vede cacciare a un cavaliere una giovane e ucciderla e divorarla da due cani; Invita i parenti suoi e quella donna amata da lui ad un desinare, la quale vede questa medesima giovane sbranare e temendo di simile avvenimento prende per marito 
            <name type="person" persref="nastagio">Nastagio</name>.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p05080002" />Come la 
            <name type="person" persref="lauretta">Lauretta</name> si tacque, cos&#237; per comandamento della 
            <name type="person" persref="fiammetta">reina</name> cominci&#242; 
            <name type="person" persref="filomena">Filomena</name>:</p>
          </div3>
          <div3 who="filomena" type="commentary">
            <p>
            <milestone id="p05080003" />Amabili donne, come in noi &#232; la piet&#224; commendata, cos&#237; ancora in noi &#232; dalla divina giustizia rigidamente la crudelt&#224; vendicata: il che acci&#242; che io vi dimostri e materia vi dea di cacciarla del tutto da voi, mi piace di dirvi una novella non meno di compassion piena che dilettevole.</p>
          </div3>
          <p>
          <milestone id="p05080004" />In 
          <name type="place" placeref="ravenna">Ravenna</name>, antichissima citt&#224; di 
          <name type="place" placeref="romagna">Romagna</name>, furon gi&#224; assai nobili e gentili uomini, tra' quali un giovane chiamato 
          <name type="person" persref="nastagio">Nastagio degli Onesti</name>, per la morte del padre di lui e d'un suo zio, senza stima rimaso ricchissimo. 
          <milestone id="p05080005" />Il quale, s&#237; come de' giovani avviene, essendo senza moglie s'innamor&#242; d'una figliuola di messer 
          <name type="person" persref="paolotraversari">Paolo Traversaro</name>, giovane troppo pi&#250; nobile che esso non era, prendendo speranza con le sue opere di doverla trarre ad amar lui. 
          <milestone id="p05080006" />Le quali, quantunque grandissime, belle e laudevoli fossero, non solamente non gli giovavano, anzi pareva che gli nocessero, tanto cruda e dura e salvatica gli si mostrava la giovinetta amata, forse per la sua singular bellezza o per la sua nobilt&#224; s&#237; altiera e disdegnosa divenuta, che n&#233; egli n&#233; cosa che gli piacesse le piaceva. 
          <milestone id="p05080007" />La qual cosa era tanto a 
          <name type="person" persref="nastagio">Nastagio</name> gravosa a comportare, che per dolore pi&#250; volte dopo essersi doluto gli venne in disidero d'uccidersi; poi, pur tenendosene, molte volte si mise in cuore di doverla del tutto lasciare stare, o se potesse d'averla in odio come ella aveva lui. 
          <milestone id="p05080008" />Ma invano tal proponimento prendeva, per ci&#242; che pareva che quanto pi&#250; la speranza mancava, tanto pi&#250; multiplicasse il suo amore.</p>
          <p>
          <milestone id="p05080009" />Perseverando adunque il giovane e nello amare e nello spendere smisuratamente, parve a certi suoi amici e parenti che egli s&#233; e 'l suo avere parimente fosse per consumare; per la qual cosa pi&#250; volte il pregarono e consigliarono che si dovesse di 
          <name type="place" placeref="ravenna">Ravenna</name> partire e in alcuno altro luogo per alquanto tempo andare a dimorare; per ci&#242; che, cos&#237; faccendo, scemerebbe l'amore e le spese. 
          <milestone id="p05080010" />Di questo consiglio pi&#250; volte fece beffe 
          <name type="person" persref="nastagio">Nastagio</name>; ma pure, essendo da loro sollecitato, non potendo tanto dir di no, disse di farlo; e fatto fare un grande apparecchiamento, come se in 
          <name type="place" placeref="francia">Francia</name> o in 
          <name type="place" placeref="spagna">Ispagna</name> o in alcuno altro luogo lontano andar volesse, montato a cavallo e da' suoi molti amici accompagnato di 
          <name type="place" placeref="ravenna">Ravenna</name> usc&#237; e andossen a un luogo fuor di 
          <name type="place" placeref="ravenna">Ravenna</name> forse tre miglia, che si chiama 
          <name type="place" placeref="chiassi">Chiassi</name>; 
          <milestone id="p05080011" />e quivi fatti venir padiglioni e trabacche, disse a coloro che accompagnato l'aveano che starsi volea e che essi a 
          <name type="place" placeref="ravenna">Ravenna</name> se ne tornassono. 
          <milestone id="p05080012" />Attendatosi adunque quivi 
          <name type="person" persref="nastagio">Nastagio</name> cominci&#242; a fare la pi&#250; bella vita e la pi&#250; magnifica che mai si facesse or questi e or quegli altri invitando a cena e a desinare, come usato s'era.</p>
          <p>
          <milestone id="p05080013" />Ora avvenne che, venendo quasi all'entrata di maggio, essendo un bellissimo tempo ed egli entrato in pensiero della sua crudel donna, comandato a tutta la sua famiglia che solo il lasciassero per pi&#250; potere pensare a suo piacere, piede innanzi pi&#232; s&#233; medesimo trasport&#242; pensando infino nella pigneta. 
          <milestone id="p05080014" />E essendo gi&#224; passata presso che la quinta ora del giorno ed esso bene un mezzo miglio per la pigneta entrato, non ricordandosi di mangiare n&#233; d'altra cosa, subitamente gli parve udire un grandissimo pianto e guai altissimi messi da una donna; per che, rotto il suo dolce pensiero, alz&#242; il capo per veder che fosse e maravigliossi nella pigneta veggendosi. 
          <milestone id="p05080015" />E oltre a ci&#242;, davanti guardandosi, vide venire per un boschetto assai folto d'albuscelli e di pruni, correndo verso il luogo dove egli era, una bellissima giovane ignuda, scapigliata e tutta graffiata dalle frasche e da' pruni, piagnendo e gridando forte merc&#233;; 
          <milestone id="p05080016" />e oltre a questo le vide a' fianchi due grandi e fieri mastini, li quali duramente appresso correndole spesse volte crudelmente dove la giugnevano la mordevano; e dietro a lei vide venire sopra un corsiere nero un 
          <name type="person" persref="guidoanastagi">cavalier</name> bruno, forte nel viso crucciato, con uno stocco in mano, lei di morte con parole spaventevoli e villane minacciando. 
          <milestone id="p05080017" />Questa cosa a un'ora maraviglia e spavento gli mise nell'animo, e ultimamente compassione della sventurata donna, dalla qual nacque disidero di liberarla da s&#237; fatta angoscia e morte, se el potesse. 
          <milestone id="p05080018" />Ma senza arme trovandosi, ricorse a prendere un ramo d'albero in luogo di bastone e cominci&#242; a farsi incontro a' cani e contro al cavaliere.</p>
          <p>
          <milestone id="p05080019" />Ma il 
          <name type="person" persref="guidoanastagi">cavaliere</name> che questo vide gli grid&#242; di lontano: 
          <q direct="unspecified" who="guidoanastagi">
          <name type="person" persref="nastagio">Nastagio</name>, non t'impacciare, lascia fare a' cani e a me quello che questa malvagia femina ha meritato.</q></p>
          <p>
          <milestone id="p05080020" />E cos&#237; dicendo, i cani, presa forte la giovane ne' fianchi, la fermarono, e il 
          <name type="person" persref="guidoanastagi">cavaliere</name> sopragiunto smont&#242; da cavallo; al quale 
          <name type="person" persref="nastagio">Nastagio</name> avvicinatosi disse: 
          <q direct="unspecified" who="nastagio">Io non so chi tu ti se', che me cos&#237; cognosci ma tanto ti dico che gran vilt&#224; &#232; d'un cavaliere armato volere uccidere una femina ignuda, e averle i cani alle coste messi come se ella fosse una fiera salvatica: io per certo la difender&#242; quant'io potr&#242;.</q></p>
          <p>
          <milestone id="p05080021" />Il 
          <name type="person" persref="guidoanastagi">cavaliere</name> allora disse: 
          <name type="person" persref="nastagio">Nastagio</name>, io fui d'una medesima terra teco, ed eri tu ancora piccol fanciullo quando io, il quale fui chiamato messer 
          <name type="person" persref="guidoanastagi">Guido degli Anastagi</name>, era troppo pi&#250; innamorato di costei che tu ora non se' di quella de' 
          <name type="person" persref="traversari">Traversari</name>; e per la sua fierezza e crudelt&#224; and&#242; s&#237; la mia sciagura, che io un d&#237; con questo stocco, il quale tu mi vedi in mano, come disperato m'uccisi, e sono alle pene eternali dannato. 
          <milestone id="p05080022" />N&#233; stette poi guari tempo che costei, la qual della mia morte fu lieta oltre misura, mor&#237;, e per lo peccato della sua crudelt&#224; e della letizia avuta de' miei tormenti, non pentendosene, come colei che non credeva in ci&#242; aver peccato ma meritato, similmente fu ed &#232; dannata alle pene del Ninferno. 
          <milestone id="p05080023" />Nel quale come ella discese, cos&#237; ne fu e a lei e a me per pena dato, a lei di fuggirmi davanti e a me, che gi&#224; cotanto l'amai, di seguitarla come mortal nimica, non come amata donna; 
          <milestone id="p05080024" />e quante volte io la giungo, tante con questo stocco, col quale io uccisi me, uccido lei e aprola per ischiena, e quel cuor duro e freddo, nel qual mai n&#233; amor n&#233; piet&#224; poterono entrare, con l'altre interiora insieme, s&#237; come tu vedrai incontanente, le caccio di corpo e dolle mangiare a questi cani. 
          <milestone id="p05080025" />N&#233; sta poi grande spazio che ella, s&#237; come la giustizia e la potenzia di Dio vuole, come se morta non fosse stata, risurge e da capo incomincia la dolorosa fugga, e i cani e io a seguitarla. 
          <milestone id="p05080026" />E avviene che ogni venerd&#237; in su questa ora io la giungo qui e qui ne fo lo strazio che vederai; e gli altri d&#237; non creder che noi riposiamo, ma giungola in altri luoghi ne' quali ella crudelmente contro a me pens&#242; o oper&#242;; e essendole d'amante divenuto nimico, come tu vedi, me la conviene in questa guisa tanti anni seguitare quanti mesi ella fu contro a me crudele. 
          <milestone id="p05080027" />Adunque lasciami la divina giustizia mandare a essecuzione, n&#233; ti volere opporre a quello che tu non potresti contrastare.</p>
          <p>
          <milestone id="p05080028" />
          <name type="person" persref="nastagio">Nastagio</name>, udendo queste parole, tutto timido divenuto e quasi non avendo pelo addosso che arricciato non fosse, tirandosi addietro e riguardando alla misera giovane, cominci&#242; pauroso ad aspettare quello che facesse il 
          <name type="person" persref="guidoanastagi">cavaliere</name>; 
          <milestone id="p05080029" />il quale, finito il suo ragionare, a guisa d'un cane rabbioso con lo stocco in mano corse addosso alla giovane, la quale inginocchiata e da' due mastini tenuta forte gli gridava merc&#233;, e a quella con tutta sua forza diede per mezzo il petto e passolla dall'altra parte. 
          <milestone id="p05080030" />Il qual colpo come la giovane ebbe ricevuto, cos&#237; cadde boccone sempre piagnendo e gridando: e il 
          <name type="person" persref="guidoanastagi">cavaliere</name>, messo mano ad un coltello, quella apr&#237; nelle reni, e fuori trattone il cuore e ogni altra cosa da torno, a' due mastini il gitt&#242;, li quali affamatissimi incontanente il mangiarono. 
          <milestone id="p05080031" />N&#233; stette guari che la giovane, quasi niuna di queste cose stata fosse, subitamente si lev&#242; in pi&#232; e cominci&#242; a fuggire verso il mare, e i cani appresso di lei sempre lacerandola: e il 
          <name type="person" persref="guidoanastagi">cavaliere</name>, rimontato a cavallo e ripreso il suo stocco, la cominci&#242; a seguitare, e in picciola ora si dileguarono in maniera che pi&#250; 
          <name type="person" persref="nastagio">Nastagio</name> non gli pot&#233; vedere.</p>
          <p>
          <milestone id="p05080032" />Il quale, avendo queste cose vedute, gran pezza stette tra pietoso e pauroso: e dopo alquanto gli venne nella mente questa cosa dovergli molto poter valere, poi che ogni venerd&#237; avvenia; per che, segnato il luogo, a' suoi famigliari se ne torn&#242;, e appresso, quando gli parve, mandato per pi&#250; suoi parenti e amici, disse loro: 
          <milestone id="p05080033" />
          <q direct="unspecified" who="nastagio">Voi m'avete lungo tempo stimolato che io d'amare questa mia nemica mi rimanga e ponga fine al mio spendere, e io son presto di farlo dove voi una grazia m'impetriate, la quale &#232; questa: che venerd&#237; che viene voi facciate s&#237; che messer 
          <name type="person" persref="paolotraversari">Paolo Traversari</name> e la moglie e la figliuola e tutte le donne lor parenti, e altre chi vi piacer&#224;, qui sieno a desinar meco. 
          <milestone id="p05080034" />Quello per che io questo voglia, voi il vedrete allora.</q></p>
          <p>
          <milestone id="p05080035" />A costor parve questa assai piccola cosa a dover fare; e a 
          <name type="place" placeref="ravenna">Ravenna</name> tornati, quando tempo fu, coloro invitarono li quali 
          <name type="person" persref="nastagio">Nastagio</name> voleva, e come che dura cosa fosse il potervi menare la giovane da 
          <name type="person" persref="nastagio">Nastagio</name> amata, pur v'and&#242; con l'altre insieme. 
          <milestone id="p05080036" />
          <name type="person" persref="nastagio">Nastagio</name> fece magnificamente apprestare da mangiare e fece le tavole mettere sotto i pini dintorno a quel luogo dove veduto aveva lo strazio della crudel donna; e fatti mettere gli uomini e le donne a tavola, s&#237; ordin&#242;, che appunto la giovane amata da lui fu posta a sedere di rimpetto al luogo dove doveva il fatto intervenire.</p>
          <p>
          <milestone id="p05080037" />Essendo adunque gi&#224; venuta l'ultima vivanda, e il romore disperato della cacciata giovane da tutti fu cominciato a udire. Di che maravigliandosi forte ciascuno e domandando che ci&#242; fosse e niuno sappiendol dire, levatisi tutti diritti e riguardando che ci&#242; potesse essere, videro la dolente giovane e 'l 
          <name type="person" persref="guidoanastagi">cavaliere</name> e' cani; n&#233; guari stette che essi tutti furon quivi tra loro. 
          <milestone id="p05080038" />Il romore fu fatto grande e a' cani e al cavaliere, e molti per aiutare la giovane si fecero innanzi; ma il 
          <name type="person" persref="guidoanastagi">cavaliere</name>, parlando loro come a 
          <name type="person" persref="nastagio">Nastagio</name> aveva parlato, non solamente gli fece indietro tirare ma tutti gli spavent&#242; e riempi&#233; di maraviglia; 
          <milestone id="p05080039" />e faccendo quello che altra volta aveva fatto, quante donne v'aveva (ch&#233; ve ne aveva assai che parenti erano state e della dolente giovane e del cavaliere e che si ricordavano dell'amore e della morte di lui) tutte cos&#237; miseramente piagnevano come se a se medesime quello avesser veduto fare. 
          <milestone id="p05080040" />La qual cosa al suo termine fornita, e andata via la donna e 'l 
          <name type="person" persref="guidoanastagi">cavaliere</name>, mise costoro che ci&#242; veduto aveano in molti e varii ragionamenti. Ma tra gli altri che pi&#250; di spavento ebbero, fu la crudel giovane da 
          <name type="person" persref="nastagio">Nastagio</name> amata, la quale ogni cosa distintamente veduta avea e udita e conosciuto che a s&#233; pi&#250; che a altra persona che vi fosse queste cose toccavano, ricordandosi della crudelt&#224; sempre da lei usata verso 
          <name type="person" persref="nastagio">Nastagio</name>; per che gi&#224; le parea fuggire dinanzi da lui adirato e avere i mastini a' fianchi.</p>
          <p>
          <milestone id="p05080041" />E tanta fu la paura che di questo le nacque, che, acci&#242; che questo a lei non avvenisse, prima tempo non si vide, il quale quella medesima sera prestato le fu, che ella, avendo l'odio in amor tramutato, una sua fida cameriera segretamente a 
          <name type="person" persref="nastagio">Nastagio</name> mand&#242;, la quale da parte di lei il preg&#242; che gli dovesse piacer d'andare a lei, per ci&#242; ch'ella era presta di far tutto ci&#242; che fosse piacer di lui. 
          <milestone id="p05080042" />Alla qual 
          <name type="person" persref="nastagio">Nastagio</name> fece rispondere che questo gli era a grado molto, ma che, dove le piacesse, con onor di lei voleva il suo piacere, e questo era sposandola per moglie. 
          <milestone id="p05080043" />La giovane, la qual sapeva che da altrui che da lei rimaso non era che moglie di 
          <name type="person" persref="nastagio">Nastagio</name> stata non fosse, gli fece risponder che le piacea. Per che, essendo ella medesima la messaggera, al padre e alla madre disse che era contenta d'essere sposa di 
          <name type="person" persref="nastagio">Nastagio</name>, di che essi furon contenti molto.</p>
          <p>
          <milestone id="p05080044" />E la domenica seguente 
          <name type="person" persref="nastagio">Nastagio</name> sposatala e fatte le sue nozze, con lei pi&#250; tempo lietamente visse. E non fu questa paura cagione solamente di questo bene, anzi s&#237; tutte le ravignane donne paurose ne divennero, che sempre poi troppo pi&#250; arrendevoli a' piaceri degli uomini furono che prima state non erano.</p>
        </div2>
        
        