<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="lauretta" id="nov0704">
          <head>Novella Quarta</head>
          <argument>
            <p>
            <milestone id="p07040001" />
            <name type="person" persref="tofano">Tofano</name> chiude una notte fuor di casa la 
            <name type="person" persref="ghita">moglie</name>, la quale, non potendo per prieghi rientrare, fa vista di gittarsi in un pozzo e gittavi una gran pietra; 
            <name type="person" persref="tofano">Tofano</name> esce di casa e corre l&#224;, e ella in casa se n'entra e serra lui di fuori e sgridandolo il vitupera.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p07040002" />
            <name type="person" persref="dioneo">Il re</name>, come la novella d'
            <name type="person" persref="elissa">Elissa</name> sent&#237; aver fine, cos&#237; senza indugio verso la 
            <name type="person" persref="lauretta">Lauretta</name> rivolto le dimostr&#242; che gli piacea che ella dicesse; per che essa, senza stare, cos&#237; cominci&#242;:</p>
          </div3>
          <div3 who="lauretta" type="commentary">
            <p>
            <milestone id="p07040003" />O 
            <name type="person" persref="amore">Amore</name>, chenti e quali sono le tue forze, chenti i consigli e chenti gli avvedimenti! Qual filosofo, quale artista mai avrebbe potuto o potrebbe mostrare quegli accorgimenti, quegli avvedimenti, quegli dimostramenti che fai tu subitamente a chi seguita le tue orme? 
            <milestone id="p07040004" />Certo la dottrina di qualunque altro &#232; tarda a rispetto della tua, s&#237; come assai bene comprender si pu&#242; nelle cose davanti mostrate; alle quali, amorose donne, io una n'agiugner&#242; d'una semplicetta donna adoperata che io non so chi altri se l'avesse potuta mostrare che Amore.</p>
          </div3>
          <p>
          <milestone id="p07040005" />Fu adunque gi&#224; in 
          <name type="place" placeref="arezzo">Arezzo</name> un ricco uomo, il qual fu 
          <name type="person" persref="tofano">Tofano</name> nominato. A costui fu data per moglie una bellissima donna, il cui nome fu monna 
          <name type="person" persref="ghita">Ghita</name>, della quale egli senza saper perch&#233; prestamente divenne geloso, di che 
          <name type="person" persref="ghita">la donna</name> avvedendosi prese sdegno; e pi&#250; volte avendolo della cagione della sua gelosia addomandato n&#233; egli alcuna avendone saputa assegnare se non cotali generali e cattive, cadde nell'animo alla 
          <name type="person" persref="ghita">donna</name> di farlo morire del male del quale senza cagione aveva paura. 
          <milestone id="p07040006" />E essendosi avveduta che un giovane, secondo il suo giudicio molto da bene, la vagheggiava, discretamente con lui s'incominci&#242; a intendere; e essendo gi&#224; tra lui e lei tanto le cose innanzi, che altro che dare effetto con opera alle parole non vi mancava, pens&#242; 
          <name type="person" persref="ghita">la donna</name> di trovare similmente modo a questo. 
          <milestone id="p07040007" />E avendo gi&#224; tra' costumi cattivi del suo 
          <name type="person" persref="tofano">marito</name> conosciuto lui dilettarsi di bere, non solamente gliele cominci&#242; a commendare ma artatamente a sollicitarlo a ci&#242; molto spesso. 
          <milestone id="p07040008" />E tanto ci&#242; prese per uso, che quasi ogni volta che a grado l'era infino allo inebriarsi bevendo il conducea; e quando bene ebbro il vedea, messolo a dormire, primieramente col suo amante si ritrov&#242;, e poi sicuramente pi&#250; volte di ritrovarsi con lui continu&#242;, e tanto di fidanza nella costui ebbrezza prese, che non solamente avea preso ardire di menarsi il suo amante in casa, ma ella talvolta gran parte della notte s'andava con lui a dimorare alla sua, la qual di quivi non era guari lontana.</p>
          <p>
          <milestone id="p07040009" />E in questa maniera la innamorata 
          <name type="person" persref="ghita">donna</name> continuando, avvenne che il doloroso 
          <name type="person" persref="tofano">marito</name> si venne accorgendo che ella, nel confortare lui a bere, non beveva per ci&#242; essa mai; di che egli prese sospetto non cos&#237; fosse come era, cio&#232; che 
          <name type="person" persref="ghita">la donna</name> lui inebriasse per poter poi fare il piacer suo mentre egli adormentato fosse. 
          <milestone id="p07040010" />E volendo di questo, se cos&#237; fosse, far pruova, senza avere il d&#237; bevuto, una sera mostrandosi il pi&#250; ebbro uomo e nel parlare e ne' modi, che fosse mai, il che 
          <name type="person" persref="ghita">la donna</name> credendo n&#233; estimando che pi&#250; bere gli bisognasse a ben dormire il mise prestamente. E fatto ci&#242;, secondo che alcuna volta era usata di fare, uscita di casa, alla casa del suo amante se n'and&#242; e quivi infino alla mezzanotte dimor&#242;.</p>
          <p>
          <milestone id="p07040011" />
          <name type="person" persref="tofano">Tofano</name>, come 
          <name type="person" persref="ghita">la donna</name> non vi sent&#237;, cos&#237; si lev&#242; e andatosene alla sua porta quella serr&#242; dentro e posesi alle finestre, acci&#242; che tornare vedesse 
          <name type="person" persref="ghita">la donna</name> e le facesse manifesto che egli si fosse accorto delle maniere sue; e tanto stette che 
          <name type="person" persref="ghita">la donna</name> torn&#242;, la quale, tornando a casa e trovandosi serrata di fuori, fu oltre modo dolente e cominci&#242; a tentare se per forza potesse l'uscio aprire. 
          <milestone id="p07040012" />Il che poi che 
          <name type="person" persref="tofano">Tofano</name> alquanto ebbe sofferto, disse: 
          <q direct="unspecified" who="tofano">
          <name type="person" persref="ghita">Donna</name>, tu ti fatichi invano, per ci&#242; che qua entro non potrai tu tornare. Va tornati l&#224; dove infino a ora se' stata: e abbi per certo che tu non ci tornerai mai infino a tanto che io di questa cosa, in presenza de' 
          <name type="person" persref="parenti-0704">parenti</name> tuoi e de' 
          <name type="person" persref="vicini-0704">vicini</name>, te n'avr&#242; fatto quello onore che ti si conviene.</q></p>
          <p>
          <milestone id="p07040013" />
          <name type="person" persref="ghita">La donna</name> lo 'ncominci&#242; a pregar per l'amor di Dio che piacer gli dovesse d'aprirle, per ci&#242; che ella non veniva donde s'avvisava ma da vegghiare con una sua vicina, per ci&#242; che le notti eran grandi e ella nolle poteva dormir tutte n&#233; sola in casa vegghiare. Li prieghi non giovavano alcuna cosa, per ci&#242; che quella bestia era pur disposto a volere che tutti gli aretin sapessero la lor vergogna, l&#224; dove niun la sapeva.</p>
          <p>
          <milestone id="p07040014" />
          <name type="person" persref="ghita">La donna</name>, veggendo che il pregar non le valeva, ricorse al minacciare e disse: 
          <q direct="unspecified" who="ghita">Se tu non m'apri, io ti far&#242; il pi&#250; tristo uom che viva</q>.</p>
          <p>
          <milestone id="p07040015" />A cui 
          <name type="person" persref="tofano">Tofano</name> rispose: 
          <q direct="unspecified" who="tofano">E che mi puoi tu fare?</q></p>
          <p>
          <milestone id="p07040016" />
          <name type="person" persref="ghita">La donna</name>, alla quale 
          <name type="person" persref="amore">Amore</name> aveva gi&#224; aguzzato co' suoi consigli lo 'ngegno, rispose: 
          <q direct="unspecified" who="ghita">Innanzi che io voglia sofferire la vergogna che tu mi vuoi fare ricevere a torto, io mi gitter&#242; in questo pozzo che qui &#232; vicino: nel quale poi essendo trovata morta, niuna persona sar&#224; che creda che altri che tu per ebrezza mi v'abbia gittata; e cos&#237; o ti converr&#224; fuggire e perder ci&#242; che tu hai e essere in bando, o converr&#224; che ti sia tagliata la testa s&#237; come a micidial di me che tu veramente sarai stato.</q></p>
          <p>
          <milestone id="p07040017" />Per queste parole niente si mosse 
          <name type="person" persref="tofano">Tofano</name> dalla sua sciocca opinione; per la qual cosa 
          <name type="person" persref="ghita">la donna</name> disse: 
          <q direct="unspecified" who="ghita">Or ecco, io non posso pi&#250; sofferire questo tuo fastidio: Dio il ti perdoni! farai riporre questa mia rocca che io lascio qui</q>; 
          <milestone id="p07040018" />e questo detto, essendo la notte tanto obscura, che appena si sarebbe potuto veder l'un l'altro per la via, se n'and&#242; 
          <name type="person" persref="ghita">la donna</name> verso il pozzo; e presa una grandissima pietra che a pi&#232; del pozzo era, gridando: 
          <q direct="unspecified" who="ghita">Iddio, perdonami!</q>la lasci&#242; cadere entro nel pozzo.</p>
          <p>
          <milestone id="p07040019" />La pietra giugnendo nell'acqua fece un grandissimo romore, il quale come 
          <name type="person" persref="tofano">Tofano</name> ud&#237; credette fermamente che essa gittata vi si fosse; per che, presa la secchia con la fune, subitamente si gitt&#242; di casa per aiutarla e corse al pozzo. 
          <milestone id="p07040020" />
          <name type="person" persref="ghita">La donna</name>, che presso all'uscio della sua casa nascosa s'era, come vide correre al pozzo, cos&#237; ricover&#242; in casa e serrossi dentro e andossene alle finestre e cominci&#242; a dire: 
          <q direct="unspecified" who="ghita">Egli si vuole inacquare quando altri il bee, non poscia la notte.</q></p>
          <p>
          <milestone id="p07040021" />
          <name type="person" persref="tofano">Tofano</name>, udendo costei, si tenne scornato e tornossi all'uscio; e non potendovi entrare le cominci&#242; a dire che gli aprisse.</p>
          <p>
          <milestone id="p07040022" />Ella, lasciato stare il parlar piano come infino allora aveva fatto, quasi gridando cominci&#242; a dire: 
          <q direct="unspecified" who="ghita">Alla croce di Dio, ubriaco fastidioso, tu non c'enterai stanotte; io non posso pi&#250; sofferire questi tuoi modi: egli convien che io faccia vedere a ogn'uomo chi tu se' e a che ora tu torni la notte a casa.</q></p>
          <p>
          <milestone id="p07040023" />
          <name type="person" persref="tofano">Tofano</name> d'altra parte crucciato le 'ncominci&#242; a dir villania e a gridare; di che 
          <name type="person" persref="vicini-0704">i vicini</name> sentendo il romore si levarono, e uomini e donne, e fecersi alle finestre e domandarono che ci&#242; fosse.</p>
          <p>
          <milestone id="p07040024" />
          <name type="person" persref="ghita">La donna</name> cominci&#242; piagnendo a dire: 
          <q direct="unspecified" who="ghita">Egli &#232; questo reo uomo, il quale mi torna ebbro la sera a casa o s'adormenta per le taverne e poscia torna a questa otta; di che io avendo lungamente sofferto e non giovandomi, non potendo pi&#250; sofferire, ne gli ho voluta fare questa vergogna di serrarlo fuor di casa per vedere se egli se ne ammender&#224;.</q></p>
          <p>
          <milestone id="p07040025" />
          <name type="person" persref="tofano">Tofano</name> bestia, d'altra parte, diceva come il fatto era stato e minacciavala forte.</p>
          <p>
          <milestone id="p07040026" />
          <name type="person" persref="ghita">La donna</name> co' suoi 
          <name type="person" persref="vicini-0704">vicini</name> diceva: 
          <q direct="unspecified" who="ghita">Or vedete che uomo egli &#232;! Che direste voi se io fossi nella via come &#232; egli, e egli fosse in casa come sono io? In f&#233; di Dio che io dubito che voi non credeste che egli dicesse il vero: ben potete a questo conoscere il senno suo! Egli dice a punto che io ho fatto ci&#242; che io credo che egli abbia fatto egli. 
          <milestone id="p07040027" />Egli mi credette spaventare col gittare non so che nel pozzo, ma or volesse Iddio che egli vi si fosse gittato da dovero e affogato, s&#237; che egli il vino, il quale egli di soperchio ha bevuto, si fosse molto bene inacquato.</q></p>
          <p>
          <milestone id="p07040028" />
          <name type="person" persref="vicini-0704">I vicini</name>, e gli uomini e le donne, cominciaro a riprendere tututti 
          <name type="person" persref="tofano">Tofano</name> e a dar la colpaa lui e a dirgli villania di ci&#242; che contro alla 
          <name type="person" persref="ghita">donna</name> diceva: e in brieve tanto and&#242; il romore di vicino in vicino, che egli pervenne infino a' 
          <name type="person" persref="parenti-0704">parenti</name> della 
          <name type="person" persref="ghita">donna</name>. 
          <milestone id="p07040029" />Li quali venuti l&#224;, e udendo la cosa e da un vicino e da altro, presero 
          <name type="person" persref="tofano">Tofano</name> e diedergli tante busse, che tutto il ruppono; poi, andati in casa, presero le cose della 
          <name type="person" persref="ghita">donna</name> e con lei si ritornarono a casa loro minacciando 
          <name type="person" persref="tofano">Tofano</name> di peggio. 
          <milestone id="p07040030" />
          <name type="person" persref="tofano">Tofano</name>, veggendosi mal parato e che la sua gelosia l'aveva mal condotto, s&#237; come quegli che tutto 'l suo bene voleva alla 
          <name type="person" persref="ghita">donna</name>, ebbe alcuni amici mezzani; e tanto procacci&#242;, che egli con buona pace riebbe 
          <name type="person" persref="ghita">la donna</name> a casa sua, alla quale promise di mai pi&#250; non esser geloso: e oltre a ci&#242; le di&#232; licenzia che ogni suo piacer facesse, ma s&#237; saviamente, che egli non se ne avvedesse. 
          <milestone id="p07040031" />E cos&#237;, a modo del villan matto, dopo danno f&#233; patto. E viva amore, e muoia soldo, e tutta la brigata.</p>
        </div2>
        
        