<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="pampinea" id="nov0706">
          <head>Novella Sesta</head>
          <argument>
            <p>
            <milestone id="p07060001" />
            <name type="person" persref="isabella">Madonna Isabella</name>, con 
            <name type="person" persref="leonetto">Leonetto</name> standosi, amata da un 
            <name type="person" persref="lambertuccio">messer Lambertuccio</name> &#232; visitata e torna 
            <name type="person" persref="marito-0706">il marito</name> di lei: messer Lambertuccio con un coltello in mano fuor di casa sua ne manda, e il marito di lei poi Lionetto accompagna.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p07060002" />Maravigliosamente era piaciuta a tutti la novella della 
            <name type="person" persref="fiammetta">Fiammetta</name>, affermando ciascuno ottimamente 
            <name type="person" persref="donna-0705">la donna</name> aver fatto e quel che si convenia al bestiale 
            <name type="person" persref="geloso-0705">uomo</name>. Ma poi che finita fu, 
            <name type="person" persref="dioneo">il re</name> a 
            <name type="person" persref="pampinea">Pampinea</name> impose che seguitasse; la quale incominci&#242; a dire:</p>
          </div3>
          <div3 who="pampinea" type="commentary">
            <p>
            <milestone id="p07060003" />Molti sono li quali, semplicemente parlando, dicono che 
            <name type="person" persref="amore">Amore</name> trae altrui del senno e quasi chi ama fa divenire smemorato. Sciocca opinione mi pare: e assai le gi&#224; dette cose l'hanno mostrato, e io ancora intendo di dimostrarlo.</p>
          </div3>
          <p>
          <milestone id="p07060004" />Nella nostra 
          <name type="place" placeref="firenze">citt&#224;</name>, copiosa di tutti i beni, fu una giovane 
          <name type="person" persref="isabella">donna</name> e gentile e assai bella, la qual fu moglie d'un 
          <name type="person" persref="marito-0706">cavaliere</name> assai valoroso e da bene. 
          <milestone id="p07060005" />E come spesso avviene che sempre non pu&#242; l'uomo usare un cibo ma talvolta disidera di variare, non sodisfaccendo a questa donna molto il suo marito, s'innamor&#242; d'un giovane, il quale 
          <name type="person" persref="leonetto">Leonetto</name> era chiamato, assai piacevole e costumato, come che di gran nazion non fosse, ed egli similmente s'innamor&#242; di lei: e come voi sapete che rade volte &#232; senza effetto quello che vuole ciascuna delle parti a dare al loro amor compimento molto tempo non si interpose.</p>
          <p>
          <milestone id="p07060006" />Ora avvenne che, essendo costei bella donna e avvenevole, di lei un cavalier chiamato 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> s'innamor&#242; forte, il quale ella, per ci&#242; che spiacevole uomo e sazievole le parea, per cosa del mondo a amar lui disporre non si potea; ma costui con ambasciate sollicitandola molto e non valendogli, essendo possente uomo la mand&#242; minacciando di vituperarla se non facesse il piacer suo; per la qual cosa 
          <name type="person" persref="isabella">la donna</name>, temendo e conoscendo come fatto era, si condusse a fare il voler suo.</p>
          <p>
          <milestone id="p07060007" />E essendosene la donna, che 
          <name type="person" persref="isabella">madonna Isabella</name> avea nome, andata, come nostro costume &#232; di state, a stare a una sua bellissima possessione in contado, avvenne, essendo una mattina 
          <name type="person" persref="marito-0706">il marito</name> di lei cavalcato in alcun luogo per dovere stare alcun giorno, che ella mand&#242; per 
          <name type="person" persref="leonetto">Lionetto</name> che si venisse a star con lei; il quale lietissimo incontanente v'and&#242;. 
          <milestone id="p07060008" />
          <name type="person" persref="lambertuccio">Messer Lambertuccio</name>, sentendo il marito della donna essere andato altrove, tutto solo montato a cavallo a lei se n'and&#242; e picchi&#242; alla porta. 
          <milestone id="p07060009" />
          <name type="person" persref="fante-0706">La fante</name> della donna vedutolo n'and&#242; incontanente a lei, che in camera era con 
          <name type="person" persref="leonetto">Lionetto</name>, e chiamatala le disse: 
          <q direct="unspecified" who="fante-0706">
          <name type="person" persref="isabella">Madonna</name>, 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> &#232; quaggi&#250; tutto solo</q>.</p>
          <p>
          <milestone id="p07060010" />
          <name type="person" persref="isabella">La donna</name>, udendo questo, fu la pi&#250; dolente femina del mondo; ma temendol forte, preg&#242; 
          <name type="person" persref="leonetto">Leonetto</name> che grave non gli fosse il nascondersi alquanto dietro alla cortina del letto infino a tanto che
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> se n'andasse. 
          <milestone id="p07060011" />
          <name type="person" persref="leonetto">Leonetto</name>, che non minor paura di lui avea che avesse la donna, vi si nascose; e ella comand&#242; alla 
          <name type="person" persref="fante-0706">fante</name> che andasse a aprire a 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name>: la quale apertogli, e egli nella corte smontato d'un suo pallafreno e quello appiccato ivi a uno arpione, se ne sal&#237; suso. 
          <milestone id="p07060012" />La donna, fatto buon viso e venuta infino in capo della scala, quanto pi&#250; pot&#233; in parole lietamente il ricevette e domandollo quello che egli andasse faccendo. 
          <milestone id="p07060013" />
          <name type="person" persref="lambertuccio">Il cavaliere</name>, abbracciatala e baciatala, disse: 
          <q direct="unspecified" who="lambertuccio">Anima mia, io intesi che vostro 
          <name type="person" persref="marito-0706">marito</name> non c'era, s&#237; ch'io mi son venuto a stare alquanto con essolei</q>. E dopo queste parole entratisene in camera e serratisi dentro, cominci&#242; 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> a prender diletto di lei.</p>
          <p>
          <milestone id="p07060014" />E cos&#237; con lei standosi, tutto fuori della credenza della 
          <name type="person" persref="isabella">donna</name> avvenne che 
          <name type="person" persref="marito-0706">il marito</name> di lei torn&#242;: il quale quando 
          <name type="person" persref="fante-0706">la fante</name> alquanto vicino al palagio vide, cos&#237; subitamente corse alla camera della donna e disse: 
          <q direct="unspecified" who="fante-0706">
          <name type="person" persref="isabella">Madonna</name>, ecco messer che torna: io credo che egli sia gi&#224; gi&#250; nella corte</q>.</p>
          <p>
          <milestone id="p07060015" />
          <name type="person" persref="isabella">La donna</name>, udendo questo e sentendosi aver due uomini in casa (e conosceva che 
          <name type="person" persref="lambertuccio">il cavaliere</name> non si poteva nascondere per lo suo pallafreno che nella corte era), si tenne morta; nondimeno, subitamente gittatasi del letto in terra prese partito e disse a 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name>: 
          <q direct="unspecified" who="isabella">Messere, se voi mi volete punto di bene e voletemi da morte campare, farete quello che io vi dir&#242;. 
          <milestone id="p07060016" />Voi vi recherete in mano il vostro coltello ignudo e con un mal viso e tutto turbato ve n'andrete gi&#250; per le scale e andrete dicendo: 
          <q direct="unspecified" who="lambertuccio">Io fo boto a Dio che io il coglier&#242; altrove</q>; e se mio 
          <name type="person" persref="marito-0706">marito</name> vi volesse ritenere o di niente vi domandasse, non dite altro che quello che detto v'ho, e montato a cavallo per niuna cagione seco ristate</q>.</p>
          <p>
          <milestone id="p07060017" />
          <name type="person" persref="lambertuccio">Messer Lambertuccio</name> disse che volentieri; e tirato fuori il coltello, tutto infocato nel viso tra per la fatica durata e per l'ira avuta della tornata del 
          <name type="person" persref="marito-0706">cavaliere</name>, come 
          <name type="person" persref="isabella">la donna</name> gl'impose cos&#237; fece. Il marito della donna, gi&#224; nella corte smontato, maravigliandosi del pallafreno e volendo s&#250; salire, vide 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> scendere e maravigliossi e delle parole e del viso di lui e disse: 
          <q direct="unspecified" who="marito-0706">Che &#232; questo, messere?</q></p>
          <p>
          <milestone id="p07060018" />
          <name type="person" persref="lambertuccio">Messer Lambertuccio</name>, messo il pi&#232; nella staffa e montato s&#250;, non disse altro, se non: 
          <q direct="unspecified" who="lambertuccio">Al corpo di Dio, io il giugner&#242; altrove</q>e and&#242; via.</p>
          <p>
          <milestone id="p07060019" />Il gentile 
          <name type="person" persref="marito-0706">uomo</name> montato s&#250; trov&#242; 
          <name type="person" persref="isabella">la donna</name> sua in capo della scala tutta sgomentata e piena di paura; alla quale egli disse: 
          <q direct="unspecified" who="marito-0706">Che cosa &#232; questa? cui va 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> cos&#237; adirato minacciando?</q></p>
          <p>
          <milestone id="p07060020" />
          <name type="person" persref="isabella">La donna</name>, tiratasi verso la camera acci&#242; che 
          <name type="person" persref="leonetto">Leonetto</name> l'udisse, rispose: 
          <q direct="unspecified" who="isabella">
          <name type="person" persref="marito-0706">Messere</name>, io non ebbi mai simil paura a questa. Qua entro si fugg&#237; un giovane, il quale io non conosco e che 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> col coltello in man seguitava, e trov&#242; per ventura questa camera aperta e tutto tremante disse: 
          <q direct="unspecified" who="leonetto">
          <name type="person" persref="isabella">Madonna</name>, per Dio aiutatemi, ch&#233; io non sia nelle braccia vostre morto</q>. 
          <milestone id="p07060021" />Io mi levai diritta, e come il voleva domandare chi fosse e che avesse, e ecco 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> venir s&#250; dicendo: 
          <q direct="unspecified" who="lambertuccio">Dove se', traditore?</q>Io mi parai in su l'uscio della camera: e volendo egli entrar dentro, il ritenni, e egli in tanto fu cortese, che, come vide che non mi piaceva che egli qua entro entrasse, dette molte parole, se ne venne gi&#250; come voi vedeste</q>.</p>
          <p>
          <milestone id="p07060022" />Disse allora 
          <name type="person" persref="marito-0706">il marito</name>: 
          <q direct="unspecified" who="marito-0706">
          <name type="person" persref="isabella">Donna</name>, ben facesti: troppo ne sarebbe stato gran biasimo se persona fosse stata qua entro uccisa; e 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> fece gran villania a seguitar persona che qua entro fuggita fosse</q>. Poi domand&#242; dove fosse quel 
          <name type="person" persref="leonetto">giovane</name>.</p>
          <p>
          <milestone id="p07060023" />
          <name type="person" persref="isabella">La donna</name> rispose: 
          <q direct="unspecified" who="isabella">
          <name type="person" persref="marito-0706">Messere</name>, io non so dove egli si sia nascosto</q>.</p>
          <p>
          <milestone id="p07060024" />
          <name type="person" persref="marito-0706">Il cavaliere</name> allora disse: 
          <q direct="unspecified" who="marito-0706">Ove se' tu? Esci fuori sicuramente.</q></p>
          <p>
          <milestone id="p07060025" />
          <name type="person" persref="leonetto">Leonetto</name>, che ogni cosa udita avea, tutto pauroso, come colui che paura aveva avuta da dovero, usc&#237; fuori del luogo dove nascoso s'era.</p>
          <p>
          <milestone id="p07060026" />Disse allora 
          <name type="person" persref="marito-0706">il cavaliere</name>: 
          <q direct="unspecified" who="marito-0706">Che hai tu a fare con 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name>?</q></p>
          <p>
          <milestone id="p07060027" />
          <name type="person" persref="leonetto">Il giovane</name> rispose: 
          <q direct="unspecified" who="leonetto">Messere, niuna cosa che sia in questo mondo, e per ci&#242; io credo fermamente che egli non sia in buon senno, o che egli m'abbia colto in iscambio: per ci&#242; che, come poco lontano da questo palagio nella strada mi vide, cos&#237; mise mano al coltello e disse: 
          <q direct="unspecified" who="lambertuccio">Traditor, tu se' morto!</q>Io non mi posi a domandare per che ragione ma quanto potei cominciai a fuggire e qui me ne venni, dove, merc&#233; di Dio e di questa gentil donna, scampato sono</q>.</p>
          <p>
          <milestone id="p07060028" />Disse allora 
          <name type="person" persref="marito-0706">il cavaliere</name>: 
          <q direct="unspecified" who="marito-0706">Or via, non aver paura alcuna; io ti porr&#242; a casa tua sano e salvo, e tu poi sappi far cercar quello che con lui hai a fare.</q></p>
          <p>
          <milestone id="p07060029" />E, come cenato ebbero, fattol montare a cavallo a Firenze il ne men&#242; e lasciollo a casa sua; Il quale, secondo l'amaestramento della 
          <name type="person" persref="isabella">donna</name> avuto, quella sera medesima parl&#242; con 
          <name type="person" persref="lambertuccio">messer Lambertuccio</name> occultamente e s&#237; con lui ordin&#242;, che, quantunque poi molte parole ne fossero, mai per ci&#242; 
          <name type="person" persref="marito-0706">il cavalier</name> non s'accorse della beffa fattagli dalla moglie.</p>
        </div2>
        
        