<?xml version="1.0" encoding="UTF-8"?>
<div2 type="conclusion" who="author" id="d06conclu">
          <head>Conclusione</head>
          <p>
          <milestone id="p06970001" />Questa novella porse igualmente a tutta la brigata grandissimo piacere e sollazzo, e molto per tutti fu riso di 
          <name type="person" persref="fratecipolla">fra Cipolla</name> e massimamente del suo pellegrinaggio e delle reliquie cos&#237; da lui vedute come recate; la quale la 
          <name type="person" persref="elissa">reina</name> sentendo esser finita, e similmente la sua signoria, levata in pi&#232;, la corona si trasse e ridendo la mise in capo a 
          <name type="person" persref="dioneo">Dioneo</name>, e disse: 
          <milestone id="p06970002" />
          <q direct="unspecified" who="elissa">Tempo &#232;, 
          <name type="person" persref="dioneo">Dioneo</name>, che tu alquanto pruovi che carico sia l'aver donne a reggere e a guidare: sii adunque re e s&#237; fattamente ne reggi, che del tuo reggimento nella fine ci abbiamo a lodare.</q></p>
          <p>
          <milestone id="p06970003" />
          <name type="person" persref="dioneo">Dioneo</name>, presa la corona, ridendo rispose: 
          <q direct="unspecified" who="dioneo">Assai volte gi&#224; ne potete aver veduti, io dico delli re da scacchi, troppo pi&#250; cari che io non sono; e per certo, se voi m'ubidiste come vero re si dee ubidire, io vi farei goder di quello senza il che per certo niuna festa compiutamente &#232; lieta. Ma lasciamo star queste parole: io regger&#242; come io sapr&#242;.</q>
          <milestone id="p06970004" />E fattosi secondo il costume usato venire il siniscalco, ci&#242; che a fare avesse quanto durasse la sua signoria ordinatamente gl'impose, e appresso disse: 
          <q direct="unspecified" who="dioneo">Valorose donne, in diverse maniere ci s'&#232; della umana industria e de' casi varii ragionato tanto, che, se donna 
          <name type="person" persref="licisca">Licisca</name> non fosse poco avanti qui venuta, la quale con le sue parole m'ha trovata materia a' futuri ragionamenti di domane, io dubito che io non avessi gran pezza penato a trovar tema da ragionare. 
          <milestone id="p06970005" />Ella, come voi udiste, disse che vicina non avea che pulcella ne fosse andata a marito e sogiunse che ben sapeva quante e quali beffe le maritate ancora facessero a' mariti. 
          <milestone id="p06970006" />Ma lasciando stare la prima parte, che &#232; opera fanciullesca, reputo che la seconda debbia essere piacevole a ragionarne, e perci&#242; voglio che domane si dica, poi che donna 
          <name type="person" persref="licisca">Licisca</name> data ce n'ha cagione, 
          <seg type="topic">delle beffe le quali o per amore o per salvamento di loro le donne hanno gi&#224; fatte a' lor mariti, senza essersene essi o avveduti o no</seg></q>.</p>
          <p>
          <milestone id="p06970007" />Il ragionare di s&#237; fatta materia pareva a alcuna delle donne che male a lor si convenisse, e pregavanlo che mutasse la proposta gi&#224; detta; alle quali il 
          <name type="person" persref="dioneo">re</name> rispose: 
          <milestone id="p06970008" />
          <q direct="unspecified" who="dioneo">Donne, io conosco ci&#242; che io ho imposto non meno che facciate voi, e da imporlo non mi pot&#233; istorre quello che voi mi volete mostrare, pensando che il tempo &#232; tale che, guardandosi e gli uomini e le donne d'operar disonestamente, ogni ragionare &#232; conceduto. 
          <milestone id="p06970009" />Or non sapete voi che, per la perversit&#224; di questa stagione, li giudici hanno lasciati i tribunali? le leggi, cos&#237; le divine come le umane, tacciono? e ampia licenzia per conservar la vita &#232; conceduta a ciascuno? 
          <milestone id="p06970010" />Per che, se alquanto s'allarga la vostra onest&#224; nel favellare, non per dover con l'opere mai alcuna cosa sconcia seguire ma per dare diletto a voi e a altrui, non veggio con che argomento da concedere vi possa nello avvenire riprendere alcuno. 
          <milestone id="p06970011" />Oltre a questo la nostra brigata, dal primo d&#237; infino a questa ora stata onestissima, per cosa che detta ci si sia non mi pare che in atto alcuno si sia maculata n&#233; si maculer&#224; con l'aiuto di Dio. 
          <milestone id="p06970012" />Appresso, chi &#232; colui che non conosca la vostra onest&#224;? La quale non che i ragionamenti sollazzevoli ma il terrore della morte non credo che potesse smagare. 
          <milestone id="p06970013" />E a dirvi il vero, chi sapesse che voi vi cessaste da queste ciance ragionare alcuna volta forse suspicherebbe che voi in ci&#242; non foste colpevoli, e per ci&#242; ragionare non ne voleste. 
          <milestone id="p06970014" />Senza che voi mi fareste un bello onore, essendo io stato ubidente a tutti, e ora, avendomi vostro re fatto, mi voleste la legge porre in mano, e di quello non dire che io avessi imposto. 
          <milestone id="p06970015" />Lasciate adunque questa suspizione pi&#250; atta a' cattivi animi che a' nostri, e con la buona ventura pensi ciascuna di dirla bella.</q>
          <milestone id="p06970016" />Quando le donne ebbero udito questo, dissero che cos&#237; fosse come gli piacesse: per che il re per infino a ora della cena di fare il suo piacere diede licenzia a ciascuno.</p>
          <p>
          <milestone id="p06970017" />Era ancora il sole molto alto, per ci&#242; che il ragionamento era stato brieve: per che, essendosi 
          <name type="person" persref="dioneo">Dioneo</name> con gli altri giovani messo a giucare a tavole, 
          <name type="person" persref="elissa">Elissa</name>, chiamate l'altre donne da una parte, disse: 
          <milestone id="p06970018" />
          <q direct="unspecified" who="elissa">Poi che noi fummo qui, ho io disiderato di menarvi in parte assai vicina di questo luogo, dove io non credo che mai alcuna fosse di voi, e chiamavisi la 
          <name type="place" placeref="valledonnebrigata-01">Valle delle Donne</name>, n&#233; ancora vidi tempo da potervi quivi menare se non oggi, s&#237; &#232; alto ancora il sole: e per ci&#242;, se di venirvi vi piace, io non dubito punto che quando vi sarete non siate contentissime d'esservi state</q>.</p>
          
          <p>
          <milestone id="p06970019" />Le donne risposono che erano apparecchiate; e chiamata una delle lor fanti, senza farne alcuna cosa sentire a' giovani, si misero in via: n&#233; guari pi&#250; d'un miglio furono andate, che alla 
          <name type="place" placeref="valledonnebrigata-01">Valle delle Donne</name> pervennero. Dentro dalla quale per una via assai stretta, dall'una delle parti della qual &#232; un 
          <name type="place" placeref="fiumicello1-c06">chiarissimo fiumicello</name>, entrarono, e viderla tanto bella e tanto dilettevole, e spezialmente in quel tempo che era il caldo grande, quanto pi&#250; si potesse divisare. 
          <milestone id="p06970020" />E secondo che alcuna di loro poi mi ridisse, il piano, che nella valle era, cos&#237; era ritondo come se a sesta fosse stato fatto, quantunque artificio della natura e non manual paresse: e era di giro poco pi&#250; che un mezzo miglio, intorniato di 
          <name type="place" placeref="montagnette-c06">sei montagnette</name> di non troppa altezza, e in su la sommit&#224; di ciascuna si vedeva un palagio quasi in forma fatto d'un bel castelletto.</p>
          <p>
          <milestone id="p06970021" />Le piagge delle quali 
          <name type="place" placeref="montagnette-c06">montagnette</name> cos&#237; digradando giuso verso il pian discendevano, come ne' teatri veggiamo dalla lor sommit&#224; i gradi infino all'infimo venire successivamente ordinati, sempre ristrignendo il cerchio loro. 
          <milestone id="p06970022" />E erano queste piagge, quante alla piaga del mezzogiorno ne riguardavano, tutte di vigne, d'ulivi, di mandorli, di ciriegi, di fichi e d'altre maniere assai d'
          <name type="place" placeref="alberifrutt-c06">albori fruttiferi</name> piene senza spanna perdersene. 
          <milestone id="p06970023" />Quelle le quali il carro di tramontana guardava, tutte eran boschetti di querciuoli, di frassini e d'altri arberi verdissimi e ritti quanto pi&#250; esser poteano. 
          <milestone id="p06970024" />Il piano appresso, senza aver pi&#250; entrate che quella donde le donne venute v'erano, era pieno d'abeti, di cipressi, d'allori e d'alcun pini s&#237; ben composti e s&#237; bene ordinati, come se qualunque &#232; di ci&#242; il migliore artefice gli avesse piantati: e fra essi poco sole o niente, allora che egli era alto, entrava infino al suolo, il quale era tutto un 
          <name type="place" placeref="prato-c06">prato</name> d'erba minutissima e piena di fiori porporini e d'altri.</p>
          <p>
          <milestone id="p06970025" />E oltre a questo, quel che non meno di diletto che altro porgeva, era un 
          <name type="place" placeref="fiumicello2-c06">fiumicello</name> il quale d'una delle valli, che due di quelle 
          <name type="place" placeref="montagnette-c06">montagnette</name> dividea, cadeva gi&#250; per balzi di pietra viva, e cadendo faceva un romore a udire assai dilettevole, e sprizzando pareva da lungi ariento vivo che d'alcuna cosa premuta minutamente sprizzasse; 
          <milestone id="p06970026" />e come gi&#250; al piccol pian pervenia, cos&#237; quivi in un bel canaletto raccolta infino al mezzo del piano velocissima discorreva, e ivi faceva un picciol 
          <name type="place" placeref="laghettobrigata-01">laghetto</name>, quale talvolta per modo di vivaio fanno ne' lor giardini i cittadini che di ci&#242; hanno destro. 
          <milestone id="p06970027" />E era questo laghetto non pi&#250; profondo che sia una statura d'uomo infino al petto lunga; e senza avere in s&#233; mistura alcuna, chiarissimo il suo fondo mostrava esser d'una minutissima ghiaia, la quale tutta, chi altro non avesse avuto a fare, avrebbe volendo potuta annoverare; n&#233; solamente nell'acqua vi si vedeva il fondo riguardando, ma tanto pesce in qua e in l&#224; andar discorrendo, che oltre al diletto era una maraviglia; 
          <milestone id="p06970028" />n&#233; da altra ripa era chiuso che dal suolo del prato, tanto d'intorno a quel pi&#250; bello quanto pi&#250; dell'umido sentiva di quello. L'acqua la quale alla sua capacit&#224; soprabondava un altro canaletto ricevea, per lo qual fuori del valloncello uscendo, alle parti pi&#250; basse se ne correva.</p>
          
          <p>
          <milestone id="p06970029" />In questo adunque venute le giovani donne, poi che per tutto riguardato ebbero e molto commendato il luogo, essendo il caldo grande e vedendosi il 
          <name type="place" placeref="laghettobrigata-01">pelaghetto</name> davanti e senza alcun sospetto d'esser vedute, diliberaron di volersi bagnare. 
          <milestone id="p06970030" />E comandato alla lor fante che sopra la via per la quale quivi s'entrava dimorasse e guardasse se alcun venisse e loro il facesse sentire, tutte e sette si spogliarono e entrarono in esso, il quale non altramenti li lor corpi candidi nascondeva che farebbe una vermiglia rosa un sottil vetro. 
          <milestone id="p06970031" />Le quali essendo in quello, n&#233; per ci&#242; alcuna turbazion d'acqua nascendone, cominciarono come potevano a andare in qua in l&#224; di dietro a' pesci, i quali male avevan dove nascondersi, e a volerne con esso le mani pigliare. 
          <milestone id="p06970032" />E poi che in cos&#237; fatta festa, avendone presi alcuni, dimorate furono alquanto, uscite di quello si rivestirono e senza poter pi&#250; commendare il luogo che commendato l'avessero, parendo lor tempo da dover tornar verso casa, con soave passo, molto della bellezza del luogo parlando, in cammino si misero.</p>
          <p>
          <milestone id="p06970033" />E al palagio giunte a assai buona ora, ancora quivi trovarono i giovani giucando dove lasciati gli aveano; alli quali 
          <name type="person" persref="pampinea">Pampinea</name> ridendo disse: 
          <q direct="unspecified" who="pampinea">Oggi vi pure abbiam noi ingannati</q>.</p>
          <p>
          <milestone id="p06970034" />
          <q direct="unspecified" who="dioneo">E come?</q>disse 
          <name type="person" persref="dioneo">Dioneo</name>
          <q direct="unspecified">cominciate voi prima a far de' fatti che a dir delle parole?</q></p>
          <p>
          <milestone id="p06970035" />Disse 
          <name type="person" persref="pampinea">Pampinea</name>: 
          <q direct="unspecified" who="pampinea">Signor nostro, s&#237;</q>, e distesamente gli narr&#242; donde venivano e come era fatto il luogo e quanto di quivi distante e ci&#242; che fatto avevano.</p>
          <p>
          <milestone id="p06970036" />Il 
          <name type="person" persref="dioneo">re</name>, udendo contare la bellezza del luogo, disideroso di vederlo, prestamente fece comandar la cena: la qual poi che con assai piacer di tutti fu fornita, li tre giovani con li lor famigliari, lasciate le donne, se n'andarono a questa valle, e ogni cosa considerata, non essendovene alcuno di loro stato mai pi&#250;, quella per una delle belle cose del mondo lodarono. 
          <milestone id="p06970037" />E poi che bagnati si furono e rivestiti, per ci&#242; che troppo tardi si faceva, se ne tornarono a casa, dove trovarono le donne che facevano una carola a un verso che facea la 
          <name type="person" persref="fiammetta">Fiammetta</name>; e con loro, fornita la carola, entrati in ragionamenti della 
          <name type="place" placeref="valledonnebrigata-01">Valle delle Donne</name>, assai di bene e di lode ne dissero. 
          <milestone id="p06970038" />Per la qual cosa il 
          <name type="person" persref="dioneo">re</name>, fattosi venire il siniscalco, gli comand&#242; che la seguente mattina l&#224; facesse che fosse apparecchiato e portatovi alcun letto se alcun volesse o dormire o giacersi di meriggiana. 
          <milestone id="p06970039" />Appresso questo, fatto venir de' lumi e vino e confetti e alquanto riconfortatisi, comand&#242; che ogn'uomo fosse in sul ballare; e avendo per suo volere 
          <name type="person" persref="panfilo">Panfilo</name> una danza presa, il 
          <name type="person" persref="dioneo">re</name> rivoltatosi verso 
          <name type="person" persref="elissa">Elissa</name> le disse piacevolemente: 
          <milestone id="p06970040" />
          <q direct="unspecified" who="dioneo">Bella giovane, tu mi facesti oggi onore della corona, e io il voglio questa sera a te fare della canzone; e per ci&#242; una fa che ne dichi qual pi&#250; ti piace</q>.</p>
          <p>
          <milestone id="p06970041" />A cui 
          <name type="person" persref="elissa">Elissa</name> sorridendo rispose che volentieri, e con soave voce incominci&#242; in cotal guisa:</p>
          <div3 who="elissa" type="song">
            <lg>
              <milestone id="p06970042" />
              <l>Amor, s'io posso uscir de' tuoi artigli,</l>
              <l>appena creder posso</l>
              <l>che alcuno altro uncin mai pi&#250; mi pigli.</l>
            </lg>
            <lg>
              <milestone id="p06970043" />
              <l>Io entrai giovinetta en la tua guerra,</l>
              <l>quella credendo somma e dolce pace,</l>
              <l>e ciascuna mia arma posi in terra,</l>
              <l>come sicuro chi si fida face:</l>
              <l>tu, disleal tiranno, aspro e rapace,</l>
              <l>tosto mi fosti addosso</l>
              <l>con le tue armi e co' crudel roncigli.</l>
            </lg>
            <lg>
              <milestone id="p06970044" />
              <l>Poi, circundata delle tue catene,</l>
              <l>a quel che nacque per la morte mia,</l>
              <l>piena d'amare lagrime e di pene</l>
              <l>presa mi desti, e hammi in sua balia;</l>
              <l>e &#232; s&#237; cruda la sua signoria,</l>
              <l>che giammai non l'ha mosso</l>
              <l>sospir n&#233; pianto alcun che m'asottigli.</l>
            </lg>
            <lg>
              <milestone id="p06970045" />
              <l>Li prieghi miei tutti glien porta il vento:</l>
              <l>nullo n'ascolta n&#233; ne vuole udire,</l>
              <l>per che ognora cresce il mio tormento,</l>
              <l>onde 'l viver m'&#232; noia n&#233; so morire.</l>
              <l>Deh! dolgati, signor, del mio languire,</l>
              <l>fa tu quel ch'io non posso:</l>
              <l>dalmi legato dentro a' tuoi vincigli.</l>
            </lg>
            <lg>
              <milestone id="p06970046" />
              <l>Se questo far non vuogli, almeno sciogli</l>
              <l>i legami annodati da speranza.</l>
              <l>Deh! io ti priego, signor, che tu vogli;</l>
              <l>ch&#233;, se tu 'l fai, ancor porto fidanza</l>
              <l>di tornar bella qual fu mia usanza,</l>
              <l>e, il dolor rimosso,</l>
              <l>di bianchi fiori ornarmi e di vermigli.</l>
            </lg>
          </div3>
          <p>
          <milestone id="p06970047" />Poi che con un sospiro assai pietoso 
          <name type="person" persref="elissa">Elissa</name> ebbe alla sua canzon fatta fine, ancor che tutti si maravigliasser di tali parole, niuno per ci&#242; ve n'ebbe che potesse avvisare chi di cos&#237; cantare le fosse cagione. 
          <milestone id="p06970048" />Ma il 
          <name type="person" persref="dioneo">re</name>, che in buona tempera era, fatto chiamar 
          <name type="person" persref="tindaro">Tindaro</name>, gli comand&#242; che fuori traesse la sua cornamusa, al suono della quale esso fece fare molte danze; ma essendo gi&#224; buona parte di notte passata, a ciascun disse ch'andasse a dormire.</p>
        </div2>
      