<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="panfilo" id="nov0501">
          <head>Novella Prima</head>
          <argument>
            <p>
            <milestone id="p05010001" />
            <name type="person" persref="galeso">Cimone</name> amando divien savio ed 
            <name type="person" persref="efigenia">Efigenia</name> sua donna rapisce in mare: &#232; messo in 
            <name type="place" placeref="rodi">Rodi</name> in prigione, onde 
            <name type="person" persref="lisimaco">Lisimaco</name> il trae, e da capo con lui rapisce 
            <name type="person" persref="efigenia">Efigenia</name> e 
            <name type="person" persref="cassandrea">Cassandrea</name> nelle lor nozze, fuggendosi con esse in 
            <name type="place" placeref="creta">Creti</name>; e quindi, divenute lor mogli, con esse a casa loro son richiamati.</p>
          </argument>
          <div3 who="panfilo" type="commentary">
            <p>
            <milestone id="p05010002" />Molte novelle, dilettose donne, a dover dar principio a cos&#237; lieta giornata come questa sar&#224;, per dovere essere da me raccontate mi si paran davanti: delle quali una pi&#250; nell'animo me ne piace, per ci&#242; che per quella potrete comprendere non solamente il felice fine per lo quale a ragionare incominciamo, ma quanto sien sante, quanto poderose e di quanto ben piene le forze d'Amore, le quali molti, senza saper che si dicano, dannano e vituperano a gran torto: il che, se io non erro, per ci&#242; che innamorate credo che siate, molto vi dovr&#224; esser caro.</p>
          </div3>
          <p>
          <milestone id="p05010003" />Adunque (s&#237; come noi nelle antiche istorie de' cipriani abbiam gi&#224; letto) nell'isola di 
          <name type="place" placeref="cipro">Cipri</name> fu un nobilissimo uomo il quale per nome fu chiamato 
          <name type="person" persref="aristippo">Aristippo</name>, oltre a ogni altro paesano di tutte le temporali cose ricchissimo: e se d'una cosa sola non lo avesse la fortuna fatto dolente, pi&#250; che altro si potea contentare. 
          <milestone id="p05010004" />E questo era che egli, tra gli altri suoi figliuoli, n'aveva uno il quale di grandezza e di bellezza di corpo tutti gli altri giovani trapassava, ma quasi matto era e di perduta speranza, il cui vero nome era 
          <name type="person" persref="galeso">Galeso</name>; ma, per ci&#242; che mai n&#233; per fatica di maestro n&#233; per lusinga o battitura del padre o ingegno d'alcuno altro gli s'era potuto metter nel capo n&#233; lettera n&#233; costume alcuno, anzi con la voce grossa e deforme e con modi pi&#250; convenienti a bestia che ad uomo, quasi per ischerno da tutti era chiamato 
          <name type="person" persref="galeso">Cimone</name>, il che nella lor lingua sonava quanto nella nostra "bestione". 
          <milestone id="p05010005" />La cui perduta vita il padre con gravissima noia portava; e gi&#224; essendosi ogni speranza a lui di lui fuggita, per non aver sempre davanti la cagione del suo dolore, gli comand&#242; che alla villa n'andasse e quivi co'suoi lavoratori si dimorasse; la qual cosa a 
          <name type="person" persref="galeso">Cimone</name> fu carissima, per ci&#242; che i costumi e l'usanza degli uomini grossi gli eran pi&#250; a grado che le cittadine.</p>
          <p>
          <milestone id="p05010006" />Andatosene adunque 
          <name type="person" persref="galeso">Cimone</name> alla villa e quivi nelle cose pertinenti a quella essercitandosi, avvenne che un giorno, passato gi&#224; il mezzod&#237;, passando egli da una possessione a un'altra con un suo bastone in collo, entr&#242; in un boschetto il quale era in quella contrada bellissimo, e, per ci&#242; che del mese di maggio era, tutto era fronzuto. 
          <milestone id="p05010007" />Per lo quale andando, s'avenne, s&#237; come la sua fortuna il vi guid&#242;, in un pratello d'altissimi alberi circuito, nell'un de' canti del quale era una bellissima fontana e fredda, allato alla quale vide sopra il verde prato dormire una 
          <name type="person" persref="efigenia">bellissima giovane</name> con un vestimento indosso tanto sottile, che quasi niente delle candide carni nascondea, e era solamente dalla cintura in gi&#250; coperta d'una coltre bianchissima e sottile; e a' pi&#232; di lei similmente dormivano due femine e uno uomo, servi di questa giovane.</p>
          <p>
          <milestone id="p05010008" />La quale come 
          <name type="person" persref="galeso">Cimon</name> vide, non altramenti che se mai pi&#250; forma di femina veduta non avesse, fermatosi sopra il suo bastone, senza dire alcuna cosa, con ammirazion grandissima la incominci&#242; intentissimo a riguardare; e nel rozzo petto, nel quale per mille ammaestramenti non era alcuna impressione di cittadinesco piacere potuta entrare, sent&#237; destarsi un pensiero il quale nella materiale e grossa mente gli ragionava costei essere la pi&#250; bella cosa che gi&#224; mai per alcun vivente veduta fosse. 
          <milestone id="p05010009" />E quinci cominci&#242; a distinguer le parti di lei, lodando i capelli, li quali d'oro estimava, la fronte, il naso e la bocca, la gola e le braccia e sommamente il petto, poco ancora rilevato: e, di lavoratore, di bellezza subitamente giudice divenuto seco sommamente disiderava di veder gli occhi, li quali ella, da alto sonno gravati teneva chiusi; e per vedergli pi&#250; volte ebbe volont&#224; di destarla. 
          <milestone id="p05010010" />Ma parendogli oltre modo pi&#250; bella che l'altre femine per adietro da lui vedute, dubitava non fosse alcuna dea; e pur tanto di sentimento avea, che egli giudicava le divine cose esser di pi&#250; reverenza degne che le mondane, e per questo si riteneva, aspettando che da se medesima si svegliasse; e come che lo 'ndugio gli paresse troppo, pur, da non usato piacer preso, non si sapeva partire.</p>
          <p>
          <milestone id="p05010011" />Avvenne adunque che dopo lungo spazio la giovane, il cui nome era 
          <name type="person" persref="efigenia">Efigenia</name>, prima che alcun de' suoi si risent&#237;, e levato il capo e aperti gli occhi e veggendosi sopra il suo bastone appoggiato star davanti 
          <name type="person" persref="galeso">Cimone</name>, si maravigli&#242; forte e disse: 
          <q direct="unspecified" who="efigenia">
          <name type="person" persref="galeso">Cimone</name>, che vai tu a questa ora per questo bosco cercando?</q></p>
          <p>
          <milestone id="p05010012" />Era 
          <name type="person" persref="galeso">Cimone</name>, s&#237; per la sua forma e s&#237; per la sua rozzezza e s&#237; per la nobilt&#224; e ricchezza del padre, quasi noto a ciascun del paese. Egli non rispose alle parole d'
          <name type="person" persref="efigenia">Efigenia</name> alcuna cosa; ma come gli occhi di lei vide aperti, cos&#237; in quegli fiso cominci&#242; a guardare, seco stesso parendogli che da quegli una soavit&#224; si movesse la quale il riempiesse di piacere mai da lui non provato.</p>
          <p>
          <milestone id="p05010013" />Il che la giovane veggendo, cominci&#242; a dubitare non quel suo guardar cos&#237; fiso movesse la sua rusticit&#224; a alcuna cosa che vergogna le potesse tornare: per che, chiamate le sue femine, si lev&#242; s&#250; dicendo: 
          <q direct="unspecified" who="efigenia">
          <name type="person" persref="galeso">Cimone</name>, rimanti con Dio.</q></p>
          <p>
          <milestone id="p05010014" />A cui allora 
          <name type="person" persref="galeso">Cimon</name> rispose: 
          <q direct="unspecified" who="galeso">Io ne verr&#242; teco.</q></p>
          <p>
          <milestone id="p05010015" />E quantunque la 
          <name type="person" persref="efigenia">giovane</name> sua compagnia rifiutasse, sempre di lui temendo, mai da s&#233; partir nol pot&#233; infino a tanto che egli non l'ebbe infino alla casa di lei accompagnata; e di quindi n'and&#242; a casa il padre, affermando s&#233; in niuna guisa pi&#250; in villa voler ritornare: il che quantunque grave fosse al padre e a' suoi, pure il lasciarono stare, aspettando di veder qual cagion fosse quella che fatto gli avesse mutar consiglio.</p>
          <p>
          <milestone id="p05010016" />Essendo adunque a 
          <name type="person" persref="galeso">Cimone</name> nel cuore, nel quale niuna dottrina era potuta entrare, entrata la saetta d'Amore per la bellezza d'
          <name type="person" persref="efigenia">Efigenia</name>, in brevissimo tempo, d'uno in altro pensiero pervenendo, fece maravigliare il padre e tutti i suoi e ciascuno altro che il conoscea. 
          <milestone id="p05010017" />Egli primieramente richiese il padre che il facesse andare di vestimenti e d'ogni altra cosa ornato come i fratelli di lui andavano: il che il padre contentissimo fece. 
          <milestone id="p05010018" />Quindi usando co' giovani valorosi e udendo i modi, quali a' gentili uomini si convenieno e massimamente agl'innamorati, prima, con grandissima ammirazione d'ognuno, in assai brieve spazio di tempo non solamente le prime lettere appar&#242; ma valorosissimo tra' filosofanti divenne. 
          <milestone id="p05010019" />E appresso questo, essendo di tutto ci&#242; cagione l'amore il quale a 
          <name type="person" persref="efigenia">Efigenia</name> portava, non solamente la rozza voce e rustica in convenevole e cittadina ridusse, ma di canto divenne maestro e di suono, e nel cavalcare e nelle cose belliche, cos&#237; marine come di terra, espertissimo e feroce divenne. 
          <milestone id="p05010020" />E in brieve, acci&#242; che io non vada ogni particular cosa delle sue virt&#250; raccontando, egli non si compi&#233; il quarto anno dal d&#237; del suo primiero innamoramento, che egli riusc&#237; il pi&#250; leggiadro e il meglio costumato e con pi&#250; particulari virt&#250; che altro giovane alcuno che nell'isola fosse di 
          <name type="place" placeref="cipro">Cipri</name>.</p>
          <p>
          <milestone id="p05010021" />Che dunque, piacevoli donne, diremo di 
          <name type="person" persref="galeso">Cimone</name>? Certo niuna altra cosa se non che l'alte vert&#250; dal cielo infuse nella valorosa anima fossono da invidiosa fortuna in picciolissima parte del suo cuore con legami fortissimi legate e racchiuse, li quali tutti Amor ruppe e spezz&#242;, s&#237; come molto pi&#250; potente di lei; 
          <milestone id="p05010022" />e come eccitatore degli adormentati ingegni, quelle da crudele obumbrazione offuscate con la sua forza sospinse in chiara luce, apertamente mostrando di che luogo tragga gli spiriti a lui subgetti e in quale gli conduca co' raggi suoi.</p>
          <p>
          <milestone id="p05010023" />
          <name type="person" persref="galeso">Cimone</name>, adunque, quantunque amando 
          <name type="person" persref="efigenia">Efigenia</name> in alcune cose, s&#237; come i giovani amanti molto spesso fanno, trasandasse, nondimeno 
          <name type="person" persref="aristippo">Aristippo</name>, considerando che amor l'avesse di montone fatto tornare uno uomo, non solo pazientemente il sostenea ma in seguir ci&#242; in tutti i suoi piaceri il confortava. 
          <milestone id="p05010024" />Ma 
          <name type="person" persref="galeso">Cimone</name>, che d'esser chiamato 
          <name type="person" persref="galeso">Galeso</name> rifiutava, ricordandosi che cos&#237; da 
          <name type="person" persref="efigenia">Efigenia</name> era stato chiamato, volendo onesto fine porre al suo disio, pi&#250; volte fece tentare 
          <name type="person" persref="cipseo">Cipseo</name>, padre d'
          <name type="person" persref="efigenia">Efigenia</name> che lei per moglie gli dovesse dare; ma 
          <name type="person" persref="cipseo">Cipseo</name> rispose sempre s&#233; averla promessa a 
          <name type="person" persref="pasimunda">Pasimunda</name>, nobile giovane rodiano, al quale non intendeva venirne meno.</p>
          <p>
          <milestone id="p05010025" />E essendo delle pattovite nozze d'
          <name type="person" persref="efigenia">Efigenia</name> venuto il tempo e il marito mandato per lei, disse seco 
          <name type="person" persref="galeso">Cimone</name>: 
          <q direct="unspecified" who="galeso">Ora &#232; tempo di mostrare, o 
          <name type="person" persref="efigenia">Efigenia</name>, quanto tu sii da me amata. Io son per te divenuto uomo: e se io ti posso avere, io non dubito di non divenire pi&#250; glorioso che alcuno idio: e per certo io t'avr&#242; o io morr&#242;.</q></p>
          <p>
          <milestone id="p05010026" />E cos&#237; detto, tacitamente alquanti nobili giovani richiesti che suoi amici erano, e fatto segretamente un legno armare con ogni cosa oportuna a battaglia navale, si misse in mare, attendendo il legno sopra il quale 
          <name type="person" persref="efigenia">Efigenia</name> trasportata doveva essere in 
          <name type="place" placeref="rodi">Rodi</name> al suo marito. La quale, dopo molto onore fatto dal padre di lei agli amici del marito, entrata in mare, verso 
          <name type="place" placeref="rodi">Rodi</name> dirizzaron la proda e andar via. 
          <milestone id="p05010027" />
          <name type="person" persref="galeso">Cimone</name>, il quale non dormiva, il d&#237; seguente col suo legno gli sopragiunse, e di 'n su la proda a quegli che sopra il legno d'
          <name type="person" persref="efigenia">Efigenia</name> erano forte grid&#242;: 
          <q direct="unspecified" who="galeso">Arrestatevi, calate le vele, o voi aspettate d'esser vinti e sommersi in mare</q>.</p>
          <p>
          <milestone id="p05010028" />Gli avversarii di 
          <name type="person" persref="galeso">Cimone</name> avevano l'arme tratte sopra coverta e di difendersi s'apparecchiavano: per che 
          <name type="person" persref="galeso">Cimone</name>, dopo le parole preso un rampicone di ferro, quello sopra la poppa de' rodiani, che via andavan forte, gitt&#242; e quella alla proda del suo legno per forza congiunse; e fiero come un leone, sanza altro seguito d'alcuno aspettare, sopra la nave de' rodiani salt&#242;, quasi tutti per niente gli avesse; e spronandolo amore, con maravigliosa forza fra' nemici con un coltello in man si mise e or questo e or quello ferendo quasi pecore gli abbattea. 
          <milestone id="p05010029" />Il che vedendo i rodiani, gittando in terra l'armi, quasi a una voce tutti si cofessaron prigioni.</p>
          <p>
          <milestone id="p05010030" />Alli quali 
          <name type="person" persref="galeso">Cimon</name> disse: 
          <q direct="unspecified" who="galeso">Giovani uomini, n&#233; vaghezza di preda n&#233; odio che io abbia contra di voi mi fece partir di 
          <name type="place" placeref="cipro">Cipri</name> a dovervi in mezzo mare con armata mano assalire. 
          <milestone id="p05010031" />Quel che mi mosse &#232; a me grandissima cosa a avere acquistata e a voi &#232; assai leggiera a concederlami con pace: e ci&#242; &#232; 
          <name type="person" persref="efigenia">Efigenia</name>, da me sopra ogni altra cosa amata, la quale non potendo io avere dal padre di lei come amico e con pace, da voi come nemico e con l'armi m'ha costretto amore a acquistarla. 
          <milestone id="p05010032" />E per ci&#242; intendo io d'esserle quello che esserle dovea il vostro 
          <name type="person" persref="pasimunda">Pasimunda</name>: datelami e andate con la grazia di Dio.</q></p>
          <p>
          <milestone id="p05010033" />I giovani, li quali pi&#250; forza che liberalit&#224; costrignea, piagnendo 
          <name type="person" persref="efigenia">Efigenia</name> a 
          <name type="person" persref="galeso">Cimon</name> concedettono; il quale vedendola piagnere disse: 
          <q direct="unspecified" who="galeso">Nobile donna, non ti sconfortare; io sono il tuo 
          <name type="person" persref="galeso">Cimone</name>, il quale per lungo amore t'ho molto meglio meritata d'avere, che 
          <name type="person" persref="pasimunda">Pasimunda</name> per promessa fede.</q></p>
          <p>
          <milestone id="p05010034" />Tornossi adunque 
          <name type="person" persref="galeso">Cimone</name>, lei gi&#224; avendo sopra la sua nave fatta portare senza alcuna altra cosa toccare de' rodiani, a' suoi compagni, e loro lasci&#242; andare. 
          <milestone id="p05010035" />
          <name type="person" persref="galeso">Cimone</name> adunque, pi&#250; che altro uomo contento dell'acquisto di cos&#237; cara preda, poi che alquanto di tempo ebbe posto in dover lei piagnente racconsolare, diliber&#242; co' suoi compagni non essere da tornare in 
          <name type="place" placeref="cipro">Cipri</name> al presente: per che, di pari diliberazion di tutti, verso 
          <name type="place" placeref="creta">Creti</name>, dove quasi ciascuno e massimamente 
          <name type="person" persref="galeso">Cimone</name> per antichi parentadi e novelli e per molta amist&#224; si credevano insieme con 
          <name type="person" persref="efigenia">Efigenia</name> esser sicuri, dirizzaron la proda della lor nave.</p>
          <p>
          <milestone id="p05010036" />Ma la fortuna, la quale assai lietamente l'acquisto della donna aveva conceduto a 
          <name type="person" persref="galeso">Cimone</name>, non stabile, subitamente in tristo e amaro pianto mut&#242; la inestimabile letizia dello innamorato giovane. 
          <milestone id="p05010037" />Egli non erano ancora quattro ore compiute poi che 
          <name type="person" persref="galeso">Cimone</name> li rodiani aveva lasciati, quando, sopravegnente la notte, la quale 
          <name type="person" persref="galeso">Cimone</name> pi&#250; piacevole che alcuna altra sentita giammai aspettava, con essa insieme surse un tempo fierissimo e tempestoso, il quale il cielo di nuvoli e 'l mare di pistilenziosi venti riempi&#233;; per la qual cosa n&#233; poteva alcun veder che si fare o dove andarsi, n&#233; ancora sopra la nave tenersi a dover fare alcun servigio. 
          <milestone id="p05010038" />Quanto 
          <name type="person" persref="galeso">Cimone</name> di ci&#242; si dolesse non &#232; da dimandare. Egli pareva che gl'iddii gli avessero conceduto il suo disio acci&#242; che pi&#250; noia gli fosse il morire, del quale senza esso prima si sarebbe poco curato. 
          <milestone id="p05010039" />Dolevansi similmente i suoi compagni, ma sopra tutti si doleva 
          <name type="person" persref="efigenia">Efigenia</name>, forte piangendo e ogni percossa dell'onda temendo: e nel suo pianto aspramente maladiceva l'amor di 
          <name type="person" persref="galeso">Cimone</name> e biasimava il suo ardire, affermando per niuna altra cosa quella tempestosa fortuna esser nata, se non perch&#233; gl'iddii non volevano che colui, il quale lei contra li lor piaceri voleva aver per isposa, potesse del suo presuntuoso disiderio godere, ma vedendo lei prima morire, egli appresso miseramente morisse.</p>
          <p>
          <milestone id="p05010040" />Con cos&#237; fatti lamenti e con maggiori, non sappiendo che farsi i marinari, divenendo ognora il vento pi&#250; forte, senza sapere conoscere dove s'andassero, vicini all'isola di 
          <name type="place" placeref="rodi">Rodi</name> pervennero; n&#233; conoscendo per ci&#242; che 
          <name type="place" placeref="rodi">Rodi</name> si fosse quella, con ogni ingegno, per campar le persone, si sforzarono di dovere in essa pigliar terra se si potesse. 
          <milestone id="p05010041" />Alla qual cosa la fortuna fu favorevole e lor perdusse in un piccolo seno di mare, nel quale poco avanti a loro li rodiani stati da 
          <name type="person" persref="galeso">Cimon</name> lasciati erano con la lor nave pervenuti; n&#233; prima s'accorsero s&#233; avere all'isola di 
          <name type="place" placeref="rodi">Rodi</name> afferrato che, surgendo l'aurora e alquanto rendendo il cielo pi&#250; chiaro, si videro forse per una tratta d'arco vicini alla nave il giorno davanti da lor lasciata. 
          <milestone id="p05010042" />Della qual cosa 
          <name type="person" persref="galeso">Cimone</name> senza modo dolente, temendo non gli avvenisse quello che gli avvenne, comand&#242; che ogni forza si mettesse a uscir quindi, e poi dove alla fortuna piacesse gli trasportasse, per ci&#242; che in alcuna parte peggio che quivi esser non poteano. 
          <milestone id="p05010043" />Le forze si misero grandi a dovere di quindi uscire ma invano: il vento potentissimo poggiava in contrario, in tanto che, non che essi del picciol seno uscir potessero, ma, o volessero o no, gli sospinse alla terra.</p>
          <p>
          <milestone id="p05010044" />Alla quale come pervennero, dalli marinari rodiani della lor nave discesi furono riconosciuti; de' quali prestamente alcun corse a una villa ivi vicina dove i nobili giovani rodiani n'erano andati, e loro narr&#242; quivi 
          <name type="person" persref="galeso">Cimone</name> con 
          <name type="person" persref="efigenia">Efigenia</name> sopra la lor nave per fortuna, s&#237; come loro, essere arrivati. 
          <milestone id="p05010045" />Costoro udendo questo lietissimi, presi molti degli uomini della villa, prestamente furono al mare; e 
          <name type="person" persref="galeso">Cimone</name>, che gi&#224; co' suoi disceso aveva preso consiglio di fuggire in alcuna selva vicina, e insieme tutti con 
          <name type="person" persref="efigenia">Efigenia</name> furon presi e alla villa menati; e di quindi, venuto dalla citt&#224; 
          <name type="person" persref="lisimaco">Lisimaco</name>, appo il quale quello anno era il sommo maestrato de' rodiani, con grandissima compagnia d'uomini d'arme, 
          <name type="person" persref="galeso">Cimone</name> e' suoi compagni tutti ne men&#242; in prigione, s&#237; come 
          <name type="person" persref="pasimunda">Pasimunda</name>, al quale le novelle eran venute, aveva, col senato di 
          <name type="place" placeref="rodi">Rodi</name> dolendosi, ordinato.</p>
          <p>
          <milestone id="p05010046" />In cos&#237; fatta guisa il misero e innamorato 
          <name type="person" persref="galeso">Cimone</name> perd&#233; la sua 
          <name type="person" persref="efigenia">Efigenia</name> poco davanti da lui guadagnata, senza altro averle tolto che alcun bascio. 
          <milestone id="p05010047" />
          <name type="person" persref="efigenia">Efigenia</name> da molte nobili donne di 
          <name type="place" placeref="rodi">Rodi</name> fu ricevuta e riconfortata s&#237; del dolore avuto della sua presura e s&#237; della fatica sostenuta del turbato mare; e appo quelle stette infino al giorno diterminato alle sue nozze. 
          <milestone id="p05010048" />A 
          <name type="person" persref="galeso">Cimone</name> e a' suoi compagni, per la libert&#224; il d&#237; davanti data a' giovani rodiani, fu donata la vita, la qual 
          <name type="person" persref="pasimunda">Pasimunda</name> a suo poter sollecitava di far lor torre, e a prigion perpetua fur dannati: nella quale, si come si pu&#242; credere, dolorosi stavano e senza speranza mai d'alcun piacere. Ma 
          <name type="person" persref="pasimunda">Pasimunda</name> quanto poteva l'apprestamento sollecitava delle future nozze.</p>
          <p>
          <milestone id="p05010049" />La fortuna, quasi pentuta della subita iniuria fatta a 
          <name type="person" persref="galeso">Cimone</name>, nuovo accidente produsse per la sua salute. Aveva 
          <name type="person" persref="pasimunda">Pasimunda</name> un fratello minor di tempo di lui ma non di virt&#250;, il quale avea nome 
          <name type="person" persref="ormisda">Ormisda</name>, stato in lungo trattato di dover torre per moglie una nobile giovane e bella della citt&#224;, e era chiamata 
          <name type="person" persref="cassandrea">Cassandrea</name>, la quale 
          <name type="person" persref="lisimaco">Lisimaco</name> sommamente amava; e erasi il matrimonio per diversi accidenti pi&#250; volte frastornato. 
          <milestone id="p05010050" />Ora veggendosi 
          <name type="person" persref="pasimunda">Pasimunda</name> per dovere con grandissima festa celebrare le sue nozze, pens&#242; ottimamente esser fatto se in questa medesima festa, per non tornar e pi&#250; alle spese e al festeggiare, egli potesse fare che 
          <name type="person" persref="ormisda">Ormisda</name> similmente menasse moglie per che co' parenti di 
          <name type="person" persref="cassandrea">Cassandrea</name> rincominci&#242; le parole e perdussele a effetto; e insieme egli e 'l fratello con loro diliberarono che quello medesimo d&#237; che 
          <name type="person" persref="pasimunda">Pasimunda</name> menasse 
          <name type="person" persref="efigenia">Efigenia</name>, quello 
          <name type="person" persref="ormisda">Ormisda</name> menasse 
          <name type="person" persref="cassandrea">Cassandrea</name>.</p>
          <p>
          <milestone id="p05010051" />La qual cosa sentendo 
          <name type="person" persref="lisimaco">Lisimaco</name>, oltre modo gli dispiacque, per ci&#242; che si vedeva della sua speranza privare, la quale portava che, se 
          <name type="person" persref="ormisda">Ormisda</name> non la prendesse, fermamente doverla avere egli. 
          <milestone id="p05010052" />Ma, s&#237; come savio, la noia sua dentro tenne nascosa e cominci&#242; a pensare in che maniera potesse impedire che ci&#242; non avesse effetto, n&#233; alcuna via vide possibile, se non il rapirla. 
          <milestone id="p05010053" />Questo gli parve agevole per lo uficio il quale aveva, ma troppo pi&#250; disonesto il reputava che se l'uficio non avesse avuto: ma in brieve, dopo lunga diliberazione, l'onest&#224; di&#232; luogo a amore, e prese per partito, che che avvenir ne dovesse, di rapir 
          <name type="person" persref="cassandrea">Cassandrea</name>. 
          <milestone id="p05010054" />E pensando della compagnia che a far questo dovesse avere e dell'ordine che tener dovesse, si ricord&#242; di 
          <name type="person" persref="galeso">Cimone</name>, il quale co' suoi compagni in prigione avea; e immagin&#242; niuno altro compagno migliore n&#233; pi&#250; fido dover potere avere che 
          <name type="person" persref="galeso">Cimone</name> in questa cosa. 
          <milestone id="p05010055" />Per che la seguente notte occultamente nella sua camera il f&#233; venire e cominciogli in cotal guisa a favellare: 
          <q direct="unspecified" who="lisimaco">
          <name type="person" persref="galeso">Cimone</name>, cos&#237; come gl'iddii sono ottimi e liberali donatori delle cose agli uomini, cos&#237; sono sagacissimi provatori delle loro virt&#250;, e coloro li quali essi truovano fermi e constanti a tutti i casi, s&#237; come pi&#250; valorosi, di pi&#250; alti meriti fanno degni. 
          <milestone id="p05010056" />Essi hanno della tua vert&#250; voluta pi&#250; certa esperienza che quella che per te si fosse potuta mostrare dentro a' termini della casa del padre tuo, il quale io conosco abondantissimo di ricchezze: e prima colle pugnenti sollicitudini d'amore da insensato animale, s&#237; come io ho inteso, ti recarono a essere uomo; poi con dura fortuna e al presente con noiosa prigione voglion vedere se l'animo tuo si muta da quello che era quando poco tempo lieto fosti della guadagnata preda. 
          <milestone id="p05010057" />Il quale, se quello medesimo &#232; che gi&#224; fu, niuna cosa tanto lieta ti prestarono quanto &#232; quella che al presente s'apparecchiano a donarti: la quale, acci&#242; che tu l'usate forze ripigli e divenghi animoso, io intendo di dimostrarti. 
          <milestone id="p05010058" />
          <name type="person" persref="pasimunda">Pasimunda</name>, lieto della tua disaventura e sollecito procuratore della tua morte, quanto pu&#242; s'affretta di celebrare le nozze della tua 
          <name type="person" persref="efigenia">Efigenia</name>, acci&#242; che in quelle goda della preda la qual prima lieta fortuna t'avea conceduta e subitamente turbata ti tolse; la qual cosa quanto ti debbia dolere, se cos&#237; ami come io credo, per me medesimo il cognosco, al quale pari ingiuria alla tua in un medesimo giorno 
          <name type="person" persref="ormisda">Ormisda</name> suo fratello s'apparecchia di fare, a me, di 
          <name type="person" persref="cassandrea">Cassandrea</name>, la quale io sopra tutte l'altre cose amo. 
          <milestone id="p05010059" />E a fuggire tanta ingiuria e tanta noia della fortuna, niuna via ci veggio da lei essere stata lasciata aperta se non la vert&#250; de' nostri animi e delle nostre destre, nelle quali aver ci convien le spade e farci far via a te alla seconda rapina e a me alla prima delle due nostre donne; per che, se la tua, non vo' dir libert&#224;, la qual credo che poco senza la tua donna curi, ma la tua donna t'&#232; cara di riavere, nelle tue mani, volendo me alla mia impresa seguire, l'hanno posta gl'iddii.</q></p>
          <p>
          <milestone id="p05010060" />Queste parole tutto feciono lo smarrito animo ritornare in 
          <name type="person" persref="galeso">Cimone</name>, e senza troppo rispitto prendere alla risposta, disse: 
          <q direct="unspecified" who="galeso">
          <name type="person" persref="lisimaco">Lisimaco</name>, n&#233; pi&#250; forte n&#233; pi&#250; fido compagno di me puoi avere a cos&#237; fatta cosa, se quello me ne dee seguire che tu ragioni; e per ci&#242; quello che a te pare che per me s'abbia a fare, imponlomi, e vedera'ti con maravigliosa forza seguire.</q></p>
          <p>
          <milestone id="p05010061" />Al quale 
          <name type="person" persref="lisimaco">Lisimaco</name> disse: 
          <q direct="unspecified" who="lisimaco">Oggi al terzo d&#237; le novelle spose entreranno primieramente nelle case de' lor mariti, nelle quali tu co' tuoi compagni armato e con alquanti miei, n&#233; quali io mi fido assai, in sul far della sera entreremo, e quelle del mezzo de' conviti rapite a una nave, la quale io ho fatta segretamente apprestare, ne meneremo, uccidendo chiunque ci&#242; contrastar presummesse.</q></p>
          <p>
          <milestone id="p05010062" />Piacque l'ordine a 
          <name type="person" persref="galeso">Cimone</name>, e tacito infino al tempo posto si stette in prigione.</p>
          <p>
          <milestone id="p05010063" />Venuto il giorno delle nozze, la pompa fu grande e magnifica, e ogni parte della casa de' due fratelli fu di lieta festa ripiena. 
          <milestone id="p05010064" />
          <name type="person" persref="lisimaco">Lisimaco</name>, ogni cosa oportuna avendo appresta, 
          <name type="person" persref="galeso">Cimone</name> e' suoi compagni e similmente i suoi amici, tutti sotto i vestimenti armati, quando tempo gli parve, avendogli prima con molte parole al suo proponimento accesi, in tre parti divise, delle quali cautamente l'una mand&#242; al porto, acci&#242; che niun potesse impedire il salire sopra la nave quando bisognasse; e con l'altre due alle case di 
          <name type="person" persref="pasimunda">Pasimunda</name> venuti, una ne lasci&#242; alla porta, acci&#242; che alcun dentro non gli potesse rinchiudere o a loro l'uscita vietare, e col rimanente insieme con 
          <name type="person" persref="galeso">Cimone</name> mont&#242; su per le scale. 
          <milestone id="p05010065" />E pervenuti nella sala dove le nuove spose con molte altre donne gi&#224; a tavola erano per mangiare assettate ordinatamente, fattisi innanzi e gittate le tavole in terra, ciascun prese la sua, e nelle braccia de' compagni messala, comandarono che alla nave apprestata le menassero di presente.</p>
          <p>
          <milestone id="p05010066" />Le novelle spose cominciarono a piagnere e a gridare, e il simigliante l'altre donne e i servidori, e subitamente fu ogni cosa di romore e di pianto ripieno. 
          <milestone id="p05010067" />Ma 
          <name type="person" persref="galeso">Cimone</name> e 
          <name type="person" persref="lisimaco">Lisimaco</name> e' lor compagni, tirate le spade fuori, senza alcun contasto, data loro da tutti la via, verso le scale se ne vennero; e quelle scendendo, occorse lor 
          <name type="person" persref="pasimunda">Pasimunda</name>, il quale con un gran bastone in mano al romor traeva, cui animosamente 
          <name type="person" persref="galeso">Cimone</name> sopra la testa fer&#237; e ricisegliele ben mezza e morto sel fece cadere a' piedi. 
          <milestone id="p05010068" />Allo aiuto del quale correndo il misero 
          <name type="person" persref="ormisda">Ormisda</name>, similmente da un de' colpi di 
          <name type="person" persref="galeso">Cimon</name> fu ucciso, e alcuni altri che appressar si vollero da' compagni di 
          <name type="person" persref="lisimaco">Lisimaco</name> e di 
          <name type="person" persref="galeso">Cimone</name> fediti e ributtati indietro furono. 
          <milestone id="p05010069" />Essi, lasciata piena la casa di sangue, di romore e di pianto e di tristizia, senza alcuno impedimento stretti insieme con la loro rapina alla nave pervennero: sopra la quale messe le donne e saliti essi tutti e i lor compagni, essendo gi&#224; il lito pien di gente armata che alla riscossa delle donne venia, dato de' remi in acqua lieti andaron pe' fatti loro.</p>
          <p>
          <milestone id="p05010070" />E pervenuti in 
          <name type="place" placeref="creta">Creti</name>, quivi da molti e amici e parenti lietamente ricevuti furono: e sposate le donne e fatta la festa grande, lieti della loro rapina goderono. In 
          <name type="place" placeref="cipro">Cipri</name> e in 
          <name type="place" placeref="rodi">Rodi</name> furono i romori e' turbamenti grandi e lungo tempo per le costoro opere. Ultimamente, interponendosi e nell'un luogo e nell'altro gli amici e i parenti di costoro, trovaron modo che dopo alcuno essilio 
          <name type="person" persref="galeso">Cimone</name> con 
          <name type="person" persref="efigenia">Efigenia</name> lieto si torn&#242; in 
          <name type="place" placeref="cipro">Cipri</name> e 
          <name type="person" persref="lisimaco">Lisimaco</name> similmente con 
          <name type="person" persref="cassandrea">Cassandrea</name> ritorn&#242; in 
          <name type="place" placeref="rodi">Rodi</name> e ciascun lietamente con la sua visse lungamente contento nella sua terra.</p>
        </div2>
        
        