<?xml version="1.0" encoding="UTF-8"?>
<div1 type="Day" ruler="lauretta" id="day08">
        <head>Ottava Giornata</head>
        <argument>
          <p>
          <milestone id="p08990001" />Finisce la Settima giornata del 
          <title>Decameron</title>: incomincia l'Ottava, nella quale, sotto il reggimento di 
          <name type="person" persref="lauretta">Lauretta</name>, si ragiona di quelle beffe che tutto il giorno o donna ad uomo, o uomo a donna, o l'uno uomo all'altro si fanno.</p>
        </argument>
        
        <div2 type="introduction" who="author" id="d08intro">
          <head>Introduzione</head>
          <p>
          <milestone id="p08980002" />Gi&#224; nella sommit&#224; de' pi&#250; alti monti apparivano la 
          <time value="domenicamattina">domenica mattina,</time>i raggi della surgente luce e, ogni ombra partitasi, manifestamente le cose si conosceano, quando la 
          <name type="person" persref="lauretta">reina</name> levatasi con la sua compagnia primieramente alquanto su per le rugiadose erbette andarono, e poi in su la mezza terza una 
          <name type="place" placeref="chiesetta-i08">chiesetta</name> lor vicina visitata, in quella il divino officio ascoltarono. E a casa tornatisene, poi che con letizia e con festa ebber mangiato, cantarono e danzarono alquanto; e appresso, licenziati dalla reina, chi volle andare a riposarsi pot&#233;. 
          <milestone id="p08980003" />Ma avendo il sol gi&#224; passato il cerchio di meriggio, come alla reina piacque, al novellare usato tutti appresso la 
          <name type="place" placeref="fontebrigata-01">bella fontana</name> a seder posti, per comandamento della reina cos&#237; 
          <name type="person" persref="neifile">Neifile</name> cominci&#242;.</p>
        </div2>
        
        <div2 type="novella" who="neifile" id="nov0801">
          <head>Novella Prima</head>
          <argument who="author">
            <p id="p08010001">
            <name type="person" persref="gulfardo">Gulfardo</name> prende da 
            <name type="person" persref="guasparruolo">Guasparruolo</name> denari in prestanza, e con la moglie di lui accordato di dover giacer con lei per quegli s&#237; gliele d&#224;; e poi in presenzia di lei a 
            <name type="person" persref="guasparruolo">Guasparruol</name> dice che a lei gli diede, ed ella dice che &#232; il vero.</p>
          </argument>
          <div3 who="neifile" type="commentary">
            <p>
            <milestone id="p08010002" />Se cos&#237; ha disposto Idio che io debba alla presente giornata dare con la mia novella cominciamento, e el mi piace. E per ci&#242;, amorose donne, con ci&#242; sia cosa che molto si sia detto delle beffe fatte dalle donne agli uomini, una fattane da uno uomo a una donna mi piace di raccontarne, non gi&#224; perch&#233; io intenda in quella di biasimare ci&#242; che l'uom fece o di dire che alla donna non fosse bene investito, anzi per commendar l'uomo e biasimare la donna e per mostrare che anche gli uomini sanno beffare chi crede loro, come essi da cui egli credono son beffati. 
            <milestone id="p08010003" />Avvegna che, chi volesse pi&#250; propriamente parlare, quello che io dir debbo non si direbbe beffa anzi si direbbe merito: per ci&#242; che, con ci&#242; sia cosa debba essere onestissima e la sua castit&#224; come la sua vita guardare n&#233; per alcuna cagione a contaminarla conducersi (e questo non possendosi, cos&#237; appieno tuttavia come si converrebbe, per la fragilit&#224; nostra), affermo colei esser degna del fuoco la quale a ci&#242; per prezzo si conduce; 
            <milestone id="p08010004" />dove chi per amor, conoscendo le sue forze grandissime, perviene, da giudice non troppo rigido merita perdono, come, pochi d&#237; son passati, ne mostr&#242; Filostrato essere stato in madonna Filippa observato in Prato.</p>
          </div3>
          <p>
          <milestone id="p08010005" />Fu adunque gi&#224; in 
          <name type="place" placeref="milano">Melano</name> un tedesco al soldo, il cui nome fu 
          <name type="person" persref="gulfardo">Gulfardo</name>, pro' della persona e assai leale a coloro ne' cui servigi si mettea, il che rade volte suole de' tedeschi avvenire. E per ci&#242; che egli era nelle prestanze de' denari che fatte gli erano lealissimo renditore, assai mercatanti avrebbe trovati che per piccolo utile ogni quantit&#224; di denari gli avrebber prestata. 
          <milestone id="p08010006" />Pose costui, in 
          <name type="place" placeref="milano">Melan</name> dimorando, l'amor suo in una donna assai bella chiamata 
          <name type="person" persref="ambruogia">madonna Ambruogia</name>, moglie d'un ricco mercatante che aveva nome 
          <name type="person" persref="guasparruolo">Guasparruol Cagastraccio</name>, il quale era assai suo conoscente e amico: e amandola assai discretamente, senza avvedersene il marito n&#233; altri, le mand&#242; un giorno a parlare, pregandola che le dovesse piacere d'essergli del suo amor cortese e che egli era dalla sua parte presto a dover far ci&#242; che ella gli comandasse. 
          <milestone id="p08010007" />La donna, dopo molte novelle, venne a questa conclusione, che ella era presta di far ci&#242; che 
          <name type="person" persref="gulfardo">Gulfardo</name> volesse dove due cose ne dovesser seguire: l'una, che questo non dovesse mai per lui esser manifestato a alcuna persona; l'altra, che, con ci&#242; fosse cosa che ella avesse per alcuna sua cosa bisogno di fiorini dugento d'oro, voleva che egli, che ricco uomo era, gliele donasse, e appresso sempre sarebbe al suo servigio.</p>
          <p>
          <milestone id="p08010008" />
          <name type="person" persref="gulfardo">Gulfardo</name>, udendo la 'ngordigia di costei, isdegnato per la vilt&#224; di lei la quale egli credeva che fosse una valente donna, quasi in odio transmut&#242; il fervente amore e pens&#242; di doverla beffare: e mandolle dicendo che molto volentieri e quello e ogni altra cosa, che egli potesse, che le piacesse; e per ci&#242; mandassegli pure a dire quando ella volesse che egli andasse a lei, ch&#233; egli gliele porterebbe, n&#233; che mai di questa cosa alcun sentirebbe, se non un suo compagno di cui egli si fidava molto e che sempre in sua compagnia andava in ci&#242; che faceva. 
          <milestone id="p08010009" />La donna, anzi cattiva femina, udendo questo fu contenta, e mandogli dicendo che 
          <name type="person" persref="guasparruolo">Guasparruolo</name> suo marito doveva ivi a pochi d&#237; per sue bisogne andare insino a 
          <name type="place" persref="genova">Genova</name>, e allora ella gliele farebbe assapere e manderebbe per lui.</p>
          <p>
          <milestone id="p08010010" />
          <name type="person" persref="gulfardo">Gulfardo</name>, quando tempo gli parve, se n'and&#242; a 
          <name type="person" persref="guasparruolo">Guasparruolo</name> e s&#237; gli disse: 
          <q direct="unspecified" who="gulfardo">Io son per fare un mio fatto per lo quale mi bisognan fiorini dugento d'oro, li quali io voglio che tu mi presti con quello utile che tu mi suogli prestar degli altri</q>. 
          <name type="person" persref="guasparruolo">Guasparruolo</name> disse che volentieri e di presente gli annover&#242; i denari.</p>
          <p>
          <milestone id="p08010011" />Ivi a pochi giorni 
          <name type="person" persref="guasparruolo">Guasparruolo</name> and&#242; a 
          <name type="place" persref="genova">Genova</name>, come la donna aveva detto; per la qual cosa la donna mand&#242; a 
          <name type="person" persref="gulfardo">Gulfardo</name> che a lei dovesse venire e recare li dugento fiorin d'oro.
          <milestone id="p08010012" />
          <name type="person" persref="gulfardo">Gulfardo</name>, preso il compagno suo, se n'and&#242; a casa della donna; e trovatala che l'aspettava, la prima cosa che fece, le mise in mano questi dugento fiorin d'oro, veggente il suo compagno, e s&#233; le disse: 
          <q direct="unspecified" who="gulfardo">Madonna, tenete questi denari, e daretegli a vostro marito quando sar&#224; tornato.</q></p>
          <p>
          <milestone id="p08010013" />La donna gli prese e non s'avvide perch&#233; 
          <name type="person" persref="gulfardo">Gulfardo</name> dicesse cos&#237;, ma si credette che egli il facesse acci&#242; che il compagno suo non s'accorgesse che egli a lei per via di prezzo gli desse; per che ella disse: 
          <q direct="unspecified" who="ambruogia">Io il far&#242; volentieri ma io voglio vedere quanti sono</q>; e versatigli sopra una tavola e trovatigli esser dugento, seco forte contenta gli ripose. 
          <milestone id="p08010014" />E torn&#242; a 
          <name type="person" persref="gulfardo">Gulfardo</name> e, lui nella sua camera menato, non solamente quella notte, ma molte altre, avanti che il marito tornasse da 
          <name type="place" persref="genova">Genova</name>, della sua persona gli sodisfece.</p>
          <p>
          <milestone id="p08010015" />Tornato 
          <name type="person" persref="guasparruolo">Guasparruolo</name> da 
          <name type="place" persref="genova">Genova</name>, di presente 
          <name type="person" persref="gulfardo">Gulfardo</name>, avendo appostato che insieme con la moglie era, se n'and&#242; a lui e in presenza di lei disse: 
          <q direct="unspecified" who="gulfardo">
          <name type="person" persref="guasparruolo">Guasparruolo</name>, i denari, cio&#232; li dugento fiorin d'oro che l'altrier mi prestasti, non m'ebber luogo, per ci&#242; che io non potei fornir la bisogna per la quale gli presi: e per ci&#242; io gli recai qui di presente alla donna tua e s&#237; gliele diedi, e per ci&#242; dannerai la mia ragione.</q></p>
          <p>
          <milestone id="p08010016" />
          <name type="person" persref="guasparruolo">Guasparruolo</name>, volto alla moglie, la domand&#242; se avuti gli avea; ella, che quivi vedeva il testimonio, nol seppe negare ma disse: 
          <q direct="unspecified" who="ambruogia">Mai s&#237; che io gli ebbi, n&#233; me n'era ancora ricordata di dirloti.</q></p>
          <p>
          <milestone id="p08010017" />Disse allora 
          <name type="person" persref="guasparruolo">Guasparruolo</name>: 
          <q direct="unspecified" who="guasparruolo">
          <name type="person" persref="gulfardo">Gulfardo</name>, io son contento: andatevi pur con Dio, ch&#233; io acconcer&#242; bene la vostra ragione.</q></p>
          <p>
          <milestone id="p08010018" />
          <name type="person" persref="gulfardo">Gulfardo</name> partitosi, e la donna rimasa scornata diede al marito il disonesto prezzo della sua cattivit&#224;; e cos&#237; il sagace amante senza costo god&#233; della sua avara donna.</p>
        </div2>
        
        <div2 type="novella" who="panfilo" id="nov0802">
          <head>Novella Seconda</head>
          <argument>
            <p>
            <milestone id="p08020001" />
            <name type="person" persref="prete-0802">Il Prete da Varlungo</name> si giace con 
            <name type="person" persref="belcolore">monna Belcolore</name>, lasciale pegno un suo tabarro; e accattato da lei un mortaio, il rimanda e fa domandare il tabarro lasciato per ricordanza: rendelo proverbiando la buona donna.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p08020002" />Commendavano igualmente e gli uomini e le donne ci&#242; che 
            <name type="person" persref="gulfardo">Gulfardo</name> fatto aveva alla 'ngorda melanese, quando 
            <name type="person" persref="lauretta">la reina</name> a 
            <name type="person" persref="panfilo">Panfilo</name> voltatasi sorridendo gl' impose ch'el seguitasse; per la qual cosa 
            <name type="person" persref="panfilo">Panfilo</name> incominci&#242;:</p>
          </div3>
          <div3 who="panfilo" type="commentary">
            <p>
            <milestone id="p08020003" />Belle donne, a me occorre di dire una novelletta contro a coloro li quali continuamente n' offendono senza poter da noi del pari essere offesi, cio&#232; contro a' preti, li quali sopra le nostre mogli hanno bandita la croce, e par loro non altramenti aver guadagnato il perdono di colpa e di pena, quando una se ne possono metter sotto, che se d'
            <name type="place" placeref="alessandriaeg">Allessandria</name> avessero il soldano menato legato a 
            <name type="place" placeref="avignone">Vignone</name>.
            <milestone id="p08020004" />Il che i secolari cattivelli non possono a lor fare, come che nelle madri, nelle sirocchie, nell'amiche e nelle figliuole con non meno ardore, che essi le lor mogli assaliscano, vendichino l'ire loro. 
            <milestone id="p08020005" />E per ci&#242; io intendo raccontarvi uno amorazzo contadino, pi&#250; da ridere per la conclusione che lungo di parole, del quale ancora potrete per frutto cogliere che a' preti non sia sempre ogni cosa da credere.</p>
          </div3>
          <p>
          <milestone id="p08020006" />Dico adunque che a 
          <name type="place" placeref="varlungo">Varlungo</name>, villa assai vicina di qui, come ciascuna di voi o sa o puote avere udito, fu un valente 
          <name type="person" persref="prete-0802">prete</name> e gagliardo della persona ne' servigi delle donne, il quale, come che legger non sapesse troppo, pur con molte buone e sante parolozze la domenica a pi&#232; dell'olmo ricreava i suoi popolani; 
          <milestone id="p08020007" />e meglio le lor donne, quando essi in alcuna parte andavano, che altro prete che prima vi fosse stato, visitava, portando loro della festa e dell'acqua benedetta e alcun moccolo di candela talvolta infino a casa, dando loro la sua benedizione.</p>
          <p>
          <milestone id="p08020008" />Ora avvenne che, tra l'altre sue popolane che prima gli eran piaciute, una sopra tutte ne gli piacque, che aveva nome 
          <name type="person" persref="belcolore">monna Belcolore</name>, moglie d'un lavoratore che si facea chiamare 
          <name type="person" persref="bentivegnamazzo">Bentivegna del Mazzo</name>; 
          <milestone id="p08020009" />la qual nel vero era pure una piacevole e fresca foresozza, brunazza e ben tarchiata e atta a meglio saper macinar che alcuna altra; e oltre a ci&#242; era quella che meglio sapeva sonare il cembalo e cantare 
          <title type="song">L'acqua corre la borrana</title>, e menare la ridda e il ballonchio, quando bisogno faceva, che vicina che ella avesse, con bel moccichino e gentile in mano. 
          <milestone id="p08020010" />Per le quali cose messer lo 
          <name type="person" persref="prete-0802">prete</name> ne 'nvagh&#237; s&#237; forte, che egli ne menava smanie e tutto il d&#237; andava aiato per poterla vedere; e quando la domenica mattina la sentiva in chiesa, diceva un 
          <title type="song">Kyrie</title>e un 
          <title type="song">Sanctus</title>sforzandosi ben di mostrarsi un gran maestro di canto, che pareva uno asino che ragghiasse, dove, quando non la vi vedea, si passava assai leggiermente; ma pur sapeva s&#237; fare, che 
          <name type="person" persref="bentivegnamazzo">Bentivegna del Mazzo</name> non se ne avvedeva, n&#233; ancora vicina che egli avesse. 
          <milestone id="p08020011" />E per potere pi&#250; avere la dimestichezza di 
          <name type="person" persref="belcolore">monna Belcolore</name>, a otta a otta la presentava: e quando le mandava un mazzuolo d'agli freschi, che egli aveva i pi&#250; belli della contrada in un suo orto che egli lavorava a sue mani, e quando un canestruccio di baccelli e talora un mazzuol di cipolle maligie o di scalogni; 
          <milestone id="p08020012" />e, quando si vedeva tempo, guatatala un poco in cagnesco, per amorevolezza la rimorchiava, e ella cotal salvatichetta, faccendo vista di non avvedersene, andava pure oltre in contegno; per che messer lo prete non ne poteva venire a capo.</p>
          <p>
          <milestone id="p08020013" />Ora avvenne un d&#237; che, andando il 
          <name type="person" persref="prete-0802">prete</name> di fitto meriggio per la contrada or qua or l&#224; zazeato, scontr&#242; 
          <name type="person" persref="bentivegnamazzo">Bentivegna del Mazzo</name> con uno asino pien di cose innanzi, e fattogli motto, il domand&#242; dove egli andava.</p>
          <p>
          <milestone id="p08020014" />A cui 
          <name type="person" persref="bentivegnamazzo">Bentivegna</name> rispose: 
          <q direct="unspecified" who="bentivegnamazzo">Gnaffe, sere, in buona verit&#224; io vo infino a 
          <name type="place" placeref="firenze">citt&#224;</name> per alcuna mia vicenda: e porto queste cose a ser 
          <name type="person" persref="bonaccorri">Bonaccorri da Ginestreto</name>, che m'aiuti di non so che m'ha fatto richiedere per una comparigione del parentorio per lo pericolator suo il giudice del dificio.</q></p>
          <p>
          <milestone id="p08020015" />Il 
          <name type="person" persref="prete-0802">prete</name> lieto disse:
          <q direct="unspecified" who="prete-0802">Ben fai, figliuole; or va con la mia benedizione e torna tosto; e se ti venisse veduto 
          <name type="person" persref="lapuccio">Lapuccio</name> o 
          <name type="person" persref="naldino">Naldino</name>, non t' esca di mente di dir lor che mi rechino quelle combine per li coreggiati miei.</q></p>
          <p>
          <milestone id="p08020016" />
          <name type="person" persref="bentivegnamazzo">Bentivegna</name> disse che sarebbe fatto; e venendosene verso 
          <name type="place" persref="firenze">Firenze</name>, si pens&#242; il 
          <name type="person" persref="prete-0802">prete</name> che ora era tempo d'andare alla 
          <name type="person" persref="belcolore">Belcolore</name> e di provare sua ventura; e messasi la via tra' piedi non ristette s&#237; fu a casa di lei; e entrato dentro disse:
          <q direct="unspecified" who="prete-0802">Dio ci mandi bene, chi &#232; di qua?</q></p>
          <p>
          <milestone id="p08020017" />La 
          <name type="person" persref="belcolore">Belcolore</name>, ch'era andata in balco, udendol disse: 
          <q direct="unspecified" who="belcolore">O sere, voi siate il ben venuto: che andate voi zaconato per questo caldo?</q></p>
          <p>
          <milestone id="p08020018" />Il 
          <name type="person" persref="prete-0802">prete</name> rispose: 
          <q direct="unspecified" who="prete-0802">Se Dio mi dea bene, che io mi veniva a star con teco un pezzo, per ci&#242; che io trovai l'uom tuo che andava a 
          <name type="place" placeref="firenze">citt&#224;.</name></q>.</p>
          <p>
          <milestone id="p08020019" />La 
          <name type="person" persref="belcolore">Belcolore</name>, scesa gi&#250;, si pose a sedere e cominci&#242; nettar sementa di cavolini che il marito avea poco innanzi trebbiati. Il 
          <name type="person" persref="prete-0802">prete</name> le cominci&#242; a dire: 
          <q direct="unspecified" who="prete-0802">Bene, 
          <name type="person" persref="belcolore">Belcolore</name>, de'mi tu far sempre mai morire questo modo?</q></p>
          <p>
          <milestone id="p08020020" />La 
          <name type="person" persref="belcolore">Belcolore</name> cominci&#242; a ridere e a dire: 
          <q direct="unspecified" who="belcolore">O che ve fo io?</q></p>
          <p>
          <milestone id="p08020021" />Disse il 
          <name type="person" persref="prete-0802">prete</name>: 
          <q direct="unspecified" who="prete-0802">Non mi fai nulla, ma tu non mi lasci fare a te quei che io vorrei e che Idio comand&#242;</q>.</p>
          <p>
          <milestone id="p08020022" />Disse la 
          <name type="person" persref="belcolore">Belcolore</name>: 
          <q direct="unspecified" who="belcolore">Deh! andante andate: o fanno i preti cos&#237; fatte cose?</q></p>
          <p>
          <milestone id="p08020023" />Il 
          <name type="person" persref="prete-0802">prete</name> rispose:
          <q direct="unspecified" who="prete-0802">S&#237; facciam noi meglio che gli altri uomini: o perch&#233; no? E dicoti pi&#250;, che noi facciamo vie miglior lavorio; e sai perch&#233;? perch&#233; noi maciniamo a raccolta: ma in verit&#224; bene a tuo uopo, se tu stai cheta e lascimi fare.</q></p>
          <p>
          <milestone id="p08020024" />Disse la 
          <name type="person" persref="belcolore">Belcolore</name>: 
          <q direct="unspecified" who="belcolore">O che bene a mio uopo potrebbe esser questo? ch&#233; siete tutti quanti pi&#250; scarsi che 'l fistolo?</q></p>
          <p>
          <milestone id="p08020025" />Allora il 
          <name type="person" persref="prete-0802">prete</name> disse: 
          <q direct="unspecified" who="prete-0802">Io non so, chiedi pur tu: o vuogli un paio di scarpette o vuogli un frenello o vuogli una bella fetta di stame o ci&#242; che tu vuogli.</q></p>
          <p>
          <milestone id="p08020026" />Disse la 
          <name type="person" persref="belcolore">Belcolore</name>: 
          <q direct="unspecified" who="belcolore">
          <name type="person" persref="prete-0802">Frate</name>, bene sta! Io me n'ho di coteste cose; ma se voi mi volete cotanto bene, ch&#233; non mi fate voi un servigio, e io far&#242; ci&#242; che voi vorrete?</q></p>
          <p>
          <milestone id="p08020027" />Allora disse il 
          <name type="person" persref="prete-0802">prete</name>: 
          <q direct="unspecified" who="prete-0802">Di' ci&#242; che tu vuogli, e io il far&#242; volentieri.</q></p>
          <p>
          <milestone id="p08020028" />La 
          <name type="person" persref="belcolore">Belcolore</name> allora disse: 
          <q direct="unspecified" who="belcolore">Egli mi conviene andar sabato a 
          <name type="place" placeref="firenze">Firenz</name> e a render lana che io ho filata e a far racconciare il filatoio mio: e se voi mi prestate cinque lire, che so che l'avete, io ricoglier&#242; dall'usuraio la gonnella mia del perso e lo scaggiale dai d&#237; delle feste che io recai a marito, ch&#233; vedete che non ci posso andare a santo n&#233; in niun buon luogo, perch&#233; io non l'ho; e io sempre mai poscia far&#242; ci&#242; che voi vorrete.</q></p>
          <p>
          <milestone id="p08020029" />Rispose il 
          <name type="person" persref="prete-0802">prete</name>: 
          <q direct="unspecified" who="prete-0802">Se Dio mi dea il buono anno, io non gli ho allato: ma credimi che, prima che sabato sia, io far&#242; che tu gli avrai molto volentieri.</q></p>
          <p>
          <milestone id="p08020030" />
          <q direct="unspecified" who="belcolore">S&#237;,</q>disse la 
          <name type="person" persref="belcolore">Belcolore</name>
          <q direct="unspecified">tutti siete cos&#237; gran promettitori, e poscia non attenete altrui nulla: credete voi fare a me come voi faceste alla 
          <name type="person" persref="biliuzza">Biliuzza</name>, che se n'and&#242; col ceteratoio? Alla f&#233; di Dio non farete, ch&#233; ella n'&#232; divenuta femina di mondo pur per ci&#242;: se voi non gli avete, e voi andate per essi.</q></p>
          <p>
          <milestone id="p08020031" />
          <q direct="unspecified" who="prete-0802">Deh!</q>disse il 
          <name type="person" persref="prete-0802">prete</name>
          <q direct="unspecified">non mi fare ora andare infino a casa, ch&#233; vedi che ho cos&#237; ritta la ventura test&#233; che non c'&#232; persona, e forse quand'io ci tornassi ci sarebbe chi che sia che c'impaccerebbe: e io non so quando e' mi si venga cos&#237; ben fatto come ora</q>.</p>
          <p>
          <milestone id="p08020032" />Ed ella disse:
          <q direct="unspecified" who="belcolore">Bene sta, se voi volete andar, s&#237; andate; se non, s&#237; ve ne durate.</q></p>
          <p>
          <milestone id="p08020033" />Il 
          <name type="person" persref="prete-0802">prete</name>, veggendo che ella non era acconcia a far cosa che gli piacesse, se non a 
          <foreign>salvum me fac</foreign>, ed egli volea fare 
          <foreign>
          sine custodia</foreign>, disse: 
          <q direct="unspecified" who="prete-0802">Ecco, tu non mi credi che io te gli rechi; acci&#242; che tu mi creda, io ti lascer&#242; pegno questo mio tabarro di sbiavato.</q></p>
          <p>
          <milestone id="p08020034" />La 
          <name type="person" persref="belcolore">Belcolore</name> lev&#242; alto il viso e disse: 
          <q direct="unspecified" who="belcolore">S&#237;, cotesto tabarro, o che vale egli?</q></p>
          <p>
          <milestone id="p08020035" />Disse il 
          <name type="person" persref="prete-0802">prete</name>: 
          <q direct="unspecified" who="prete-0802">Come, che vale? Io voglio che tu sappi ch'egli &#232; di duagio infino in treagio, e hacci di quegli nel popolo nostro che il tengon di quattragio; e non &#232; ancora quindici d&#237; che mi cost&#242; da 
          <name type="person" persref="lotto">Lotto</name> rigattiere delle lire ben sette, e ebbine buon mercato de' soldi ben cinque, per quel che mi dice 
          <name type="person" persref="buglietto">Buglietto d'Alberto</name>, che sai che si conosce cos&#237; bene di questi panni sbiavati.</q></p>
          <p>
          <milestone id="p08020036" />
          <q direct="unspecified" who="belcolore">O, sie?</q>disse la 
          <name type="person" persref="belcolore">Belcolore</name>
          <q direct="unspecified">se Dio m'aiuti, io non l'averei mai creduto: ma datemelo in prima</q>.</p>
          <p>
          <milestone id="p08020037" />Messer lo 
          <name type="person" persref="prete-0802">prete</name>, ch'aveva carica la balestra, trattosi il tabarro gliele diede; e ella, poi che riposto l'ebbe, disse: 
          <q direct="unspecified" who="belcolore">Sere, andiancene qua nella capanna, che non vi vien mai person</q>a; e cos&#237; fecero</p>
          <p>
          <milestone id="p08020038" />E quivi il 
          <name type="person" persref="prete-0802">prete</name>, dandole i pi&#250; dolci basciozzi del mondo e faccendola parente di messer Domenedio, con lei una gran pezza si sollazz&#242;: poscia partitosi in gonnella, che pareva che venisse da servire a nozze, se ne torn&#242; al santo.</p>
          <p>
          <milestone id="p08020039" />Quivi, pensando che quanti moccoli ricoglieva in tutto l'anno d'offerta non valevan la met&#224; di cinque lire, gli parve aver mal fatto e pentessi d'aver lasciato il tabarro e cominci&#242; a pensare in che modo riavere lo potesse senza costo. 
          <milestone id="p08020040" />E per ci&#242; che alquanto era maliziosetto, s'avis&#242; troppo bene come dovesse fare a riaverlo, e vennegli fatto: per ci&#242; che il d&#237; seguente, essendo festa, egli mand&#242; un fanciullo d'un suo vicino in casa questa 
          <name type="person" persref="belcolore">monna Belcolore</name>, e mandolla pregando che le piacesse di prestargli il mortaio suo della pietra, per&#242; che desinava la mattina con lui 
          <name type="person" persref="binguccio">Binguccio dal Poggio</name> e 
          <name type="person" persref="nutobuglietti">Nuto Buglietti</name>, s&#237; che egli voleva far della salsa. La 
          <name type="person" persref="belcolore">Belcolore</name> gliele mand&#242;.</p>
          <p>
          <milestone id="p08020041" />E come fu in su l'ora del desinare, e 'l 
          <name type="person" persref="prete-0802">prete</name> appost&#242; quando 
          <name type="person" persref="bentivegnamazzo">Bentivegna del Mazzo</name> e la 
          <name type="person" persref="belcolore">Belcolor</name> manicassero; e chiamato il 
          <name type="person" persref="chierico-0802">cherico</name> suo gli disse:
          <milestone id="p08020042" />
          <q direct="unspecified" who="prete-0802">Togli quel mortaio e riportalo alla 
          <name type="person" persref="belcolore">Belcolore</name>, e di':`Dice il sere che gran merc&#233;, e che voi gli rimandiate il tabarro che 'l fanciullo vi lasci&#242; per ricordanza'.</q>Il cherico and&#242; a casa della 
          <name type="person" persref="belcolore">Belcolore</name> con questo mortaio e trovolla insieme con 
          <name type="person" persref="bentivegnamazzo">Bentivegna</name> a desco che desinavano; quivi, posto gi&#250; il mortaio fece l'ambasciata del prete.</p>
          <p>
          <milestone id="p08020043" />La 
          <name type="person" persref="belcolore">Belcolore</name>, udendosi richiedere il tabarro volle rispondere; ma 
          <name type="person" persref="bentivegnamazzo">Bentivegna</name> con un mal viso disse: 
          <q direct="unspecified" who="bentivegnamazzo">Dunque toi tu ricordanza al sere? Fo boto a Cristo che mi vien voglia di darti un gran sergozzone: va rendigliel tosto, che canciola te nasca! e guarda che di cosa che voglia mai, io dico s'e' volesse l'asino nostro, non ch'altro, non gli sia detto di no.</q></p>
          <p>
          <milestone id="p08020044" />La 
          <name type="person" persref="belcolore">Belcolore</name> brontolando si lev&#242;, e andatasene al soppediano, ne trasse il tabarro e diello al cherico e disse: 
          <q direct="unspecified" who="belcolore">Dirai cos&#237; al sere da mia parte: `La 
          <name type="person" persref="belcolore">Belcolore</name> dice che fa prego a Dio che voi non pesterete mai pi&#250; salsa in suo mortaio: non l'avete voi s&#237; bello onor fatto di questa.'</q></p>
          <p>
          <milestone id="p08020045" />
          <name type="person" persref="chierico-0802">Il cherico</name> se n'and&#242; col tabarro e fece l'ambasciata al sere; a cui il 
          <name type="person" persref="prete-0802">prete</name> ridendo disse: 
          <q direct="unspecified" who="prete-0802">Dira'le, quando tu la vedrai, che s'ella non ci prester&#224; il mortaio, io non presterr&#242; a lei il pestello; vada l'un per l'altro.</q></p>
          <p>
          <milestone id="p08020046" />
          <name type="person" persref="bentivegnamazzo">Bentivegna</name> si credeva che la moglie quelle parole dicesse perch&#233; egli l'aveva garrito, e non se ne cur&#242;; ma la 
          <name type="person" persref="belcolore">Belcolore</name>, venne in iscrezio col sere e tenneglifavella insino a vendemmia. Poscia, avendola minacciata il 
          <name type="person" persref="prete-0802">prete</name> di farnela andare in bocca del lucifero maggiore, per bella paura entro, col mosto e con le castagne calde si rappattum&#242; con lui, e pi&#250; volte insieme fecer poi gozzoviglia. 
          <milestone id="p08020047" />E in iscambio delle cinque lire le fece il 
          <name type="person" persref="prete-0802">prete</name> rincartare il cembal suo e appiccarvi un sonagliuzzo, e ella fu contenta.</p>
        </div2>
        
        <div2 type="novella" who="elissa" id="nov0803">
          <head>Novella Terza</head>
          <argument>
            <p>
            <milestone id="p08030001" />
            <name type="person" persref="calandrino">Calandrino</name>, 
            <name type="person" persref="bruno">Bruno</name> e 
            <name type="person" persref="buffalmacco">Buffalmacco</name> gi&#250; per lo 
            <name type="place" placeref="mugnone">Mugnone</name> vanno cercando di trovar l'elitropia, e 
            <name type="person" persref="calandrino">Calandrino</name> se la crede aver trovata; tornasi a casa carico di pietre; la moglie il proverbia e egli turbato la batte, e a' suoi compagni racconta ci&#242; che essi sanno meglio di lui.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p08030002" />Finita la novella di 
            <name type="person" persref="panfilo">Panfilo</name>, della quale le donne avevano tanto riso che ancor ridono, la reina a 
            <name type="person" persref="elissa">Elissa</name> commise che seguitasse; la quale ancora ridendo incominci&#242;:</p>
          </div3>
          <div3 who="elissa" type="commentary">
            <p>
            <milestone id="p08030003" />Io non so, piacevoli donne, se egli mi si verr&#224; fatto di farvi con una mia novelletta non men vera che piacevole tanto ridere quanto ha fatto 
            <name type="person" persref="panfilo">Panfilo</name> con la sua: ma io me ne ingegner&#242;.</p>
          </div3>
          <p>
          <milestone id="p08030004" />Nella nostra citt&#224;, la qual sempre di varie maniere e di nuove genti &#232; stata abondevole, fu, ancora non &#232; gran tempo, un dipintore chiamato 
          <name type="person" persref="calandrino">Calandrino</name>, uom semplice e di nuovi costumi. Il quale il pi&#250; del tempo con due altri dipintori usava, chiamati l'un 
          <name type="person" persref="bruno">Bruno</name> e l'altro 
          <name type="person" persref="buffalmacco">Buffalmacco</name>, uomini sollazzevoli molto ma per altro avveduti e sagaci, li quali con 
          <name type="person" persref="calandrino">Calandrino</name> usavan per ci&#242; che de' modi suoi e della sua simplicit&#224; sovente gran festa prendevano. 
          <milestone id="p08030005" />Era similmente allora in 
          <name type="place" placeref="firenze">Firenze</name> un giovane di maravigliosa piacevolezza in ciascuna cosa che far voleva, astuto e avvenevole, chiamato 
          <name type="person" persref="masosaggio">Maso del Saggio;</name> il quale, udendo alcune cose della simplicit&#224; di 
          <name type="person" persref="calandrino">Calandrino</name>, propose di voler prender diletto de' fatti suoi col fargli alcuna beffa o fargli credere alcuna nuova cosa.</p>
          <p>
          <milestone id="p08030006" />E per avventura trovandolo un d&#237; nella chiesa di San Giovanni e vedendolo stare attento a riguardare le dipinture e gl'intagli del tabernaculo il quale &#232; sopra l'altare della detta chiesa, non molto tempo davanti postovi, pens&#242; essergli dato luogo e tempo alla sua intenzione. 
          <milestone id="p08030007" />E informato un suo compagno di ci&#242; che fare intendeva, insieme s'accostarono l&#224; dove 
          <name type="person" persref="calandrino">Calandrino</name> solo si sedeva, e faccendo vista di non vederlo insieme cominciarono a ragionare delle virt&#250; di diverse pietre, delle quali 
          <name type="person" persref="masosaggio">Maso</name> cos&#237; efficacemente parlava come se stato fosse un solenne e gran lapidario. 
          <milestone id="p08030008" />A' quali ragionamenti 
          <name type="person" persref="calandrino">Cal andrino</name> posta orecchie, e dopo alquanto levatosi in pi&#232;, sentendo che non era credenza, si congiunse con loro, il che forte piacque a 
          <name type="person" persref="masosaggio">Maso</name>; il quale, seguendo le sue parole, fu da Calandrin domandato dove queste pietre cos&#237; virtuose si trovassero. 
          <milestone id="p08030009" />
          <name type="person" persref="masosaggio">Maso</name> rispose che le pi&#250; si trovavano in 
          <name type="place" placeref="berlinzone">Berlinzone</name>, 
          <name type="place" placeref="terrabaschi">terra de' Baschi</name>, in una contrada che si chiamava 
          <name type="place" placeref="bengodi">Bengodi</name>, nella quale si legano le vigne con le salsicce e avevasi un'oca a denaio e un papero giunta; ed eravi una montagna tutta di formaggio parmigiano grattugiato, sopra la quale stavan genti che niuna altra cosa facevan che far maccheroni e raviuoli e cuocergli in brodo di capponi, e poi gli gittavan quindi gi&#250;, e chi pi&#250; ne pigliava pi&#250; se n'aveva; e ivi presso correva un fiumicel di vernaccia, della migliore che mai si bevve, senza avervi entro gocciola d'acqua.</p>
          <p>
          <milestone id="p08030010" />
          <q direct="unspecified" who="calandrino">Oh!</q>disse 
          <name type="person" persref="calandrino">Calandrino</name>
          <q direct="unspecified">cotesto &#232; buon paese; ma dimmi, che si fa de' capponi che cuocon coloro?</q></p>
          <p>
          <milestone id="p08030011" />Rispose 
          <name type="person" persref="masosaggio">Maso</name>: 
          <q direct="unspecified" who="masosaggio">Mangiansegli i baschi tutti.</q></p>
          <p>
          <milestone id="p08030012" />Disse allora 
          <name type="person" persref="calandrino">Calandrino</name>: 
          <q direct="unspecified" who="calandrino">Fostivi tu mai?</q></p>
          <p>
          <milestone id="p08030013" />A cui 
          <name type="person" persref="masosaggio">Maso</name> rispose: 
          <q direct="unspecified" who="masosaggio">Di' tu se io vi fu' mai? S&#237; vi sono stato cos&#237; una volta come mille</q>.</p>
          <p>
          <milestone id="p08030014" />Disse allora 
          <name type="person" persref="calandrino">Calandrino</name>: 
          <q direct="unspecified" who="calandrino">E quante miglia ci ha?</q></p>
          <p>
          <milestone id="p08030015" />
          <name type="person" persref="masosaggio">Maso</name> rispose: 
          <q direct="unspecified" who="masosaggio">Haccene pi&#250; di millanta, che tutta notte canta.</q></p>
          <p>
          <milestone id="p08030016" />Disse 
          <name type="person" persref="calandrino">Calandrino</name>: 
          <q direct="unspecified" who="calandrino">Dunque dee egli essere pi&#250; l&#224; che 
          <name type="place" placeref="abruzzi">Abruzzi</name>.</q></p>
          <p>
          <milestone id="p08030017" />
          <q direct="unspecified" who="masosaggio">S&#237; bene,</q>rispose 
          <name type="person" persref="masosaggio">Maso</name>
          <q direct="unspecified">s&#237; &#232; cavelle.</q></p>
          <p>
          <milestone id="p08030018" />
          <name type="person" persref="calandrino">Calandrino</name> semplice, veggendo 
          <name type="person" persref="masosaggio">Maso</name> dir queste parole con un viso fermo e senza ridere, quella fede vi dava che dar si pu&#242; a qualunque verit&#224; pi&#250; manifesta, e cos&#237; l'aveva per vere; e disse: 
          <q direct="unspecified" who="calandrino">Troppo ci &#232; di lungi a' fatti miei: ma se pi&#250; presso ci fosse, ben ti dico che io vi verrei una volta con esso teco pur per veder fare il tomo a quei maccheroni e tormene una satolla. Ma dimmi, che lieto sie tu, in queste contrade non se ne truova niuna di queste pietre cos&#237; virtuose?</q></p>
          <p>
          <milestone id="p08030019" />A cui 
          <name type="person" persref="masosaggio">Maso</name> rispose: 
          <q direct="unspecified" who="masosaggio">S&#237;, due maniere di pietre ci si truovano di grandissima vert&#250;. L'una sono i macigni da 
          <name type="place" placeref="settignano">Settignano</name> e da 
          <name type="place" placeref="montisci">Montisci</name>, per virt&#250; de' quali, quando son macine fatti, se ne fa la farina, e per ci&#242; si dice egli in que' paesi di l&#224; che da Dio vengon le grazie e da 
          <name type="place" placeref="montisci">Montisci</name> le macine; ma &#232;cci di questi macigni s&#237; gran quantit&#224;, che appo noi &#232; poco prezzata, come appo loro gli smeraldi, de' quali v'ha maggior montagne che 
          <name type="place" placeref="mmorello">Monte Morello</name>, che rilucon di mezza notte vatti con Dio; e sappi che chi facesse le macine belle e fatte legare in anella prima che elle si forassero e portassele al soldano, n'avrebbe ci&#242; che volesse. 
          <milestone id="p08030020" />L'altra si &#232; una pietra, la quale noi altri lapidarii appelliamo elitropia, pietra di troppo gran vert&#250;, per ci&#242; che qualunque persona la porta sopra di s&#233;, mentre la tiene, non &#232; da alcuna altra persona veduto dove non &#232;.</q></p>
          <p>
          <milestone id="p08030021" />Allora 
          <name type="person" persref="calandrino">Calandrin</name> disse: 
          <q direct="unspecified" who="calandrino">Gran virt&#250; son queste; ma questa seconda dove si truova?</q></p>
          <p>
          <milestone id="p08030022" />A cui 
          <name type="person" persref="masosaggio">Maso</name> rispose che nel 
          <name type="place" placeref="mugnone">Mugnone</name> se ne solevan trovare.</p>
          <p>
          <milestone id="p08030023" />Disse 
          <name type="person" persref="calandrino">Calandrino</name>: 
          <q direct="unspecified" who="calandrino">Di che grossezza &#232; questa pietra? o che colore &#232; il suo?</q></p>
          <p>
          <milestone id="p08030024" />Rispose 
          <name type="person" persref="masosaggio">Maso</name>: 
          <q direct="unspecified" who="masosaggio">Ella &#232; di varie grossezze, ch&#233; alcuna n'&#232; pi&#250;, alcuna meno, ma tutte son di colore quasi come nero.</q></p>
          <p>
          <milestone id="p08030025" />
          <name type="person" persref="calandrino">Calandrino</name>, avendo tutte queste cose seco notate, fatto sembianti d'avere altro a fare, si part&#237; da 
          <name type="person" persref="masosaggio">Maso</name> e seco propose di voler cercare di questa pietra; ma diliber&#242; di non volerlo fare senza saputa di 
          <name type="person" persref="bruno">Bruno</name> e di 
          <name type="person" persref="buffalmacco">Buffalmacco</name>, li quali spezialissimamente amava. 
          <milestone id="p08030026" />Diessi adunque a cercar di costoro, acci&#242; che senza indugio e prima che alcuno altro n'andassero a cercare, e tutto il rimanente di quella mattina consum&#242; in cercargli. 
          <milestone id="p08030027" />Ultimamente, essendo gi&#224; l'ora della nona passata, ricordandosi egli che essi lavoravano nel monistero delle donne di 
          <name type="place" placeref="faenza">Faenza</name>, quantunque il caldo fosse grandissimo, lasciata ogni altra sua faccenda, quasi correndo n'and&#242; a costoro, e chiamatigli cos&#237; disse loro: 
          <milestone id="p08030028" />
          <q direct="unspecified" who="calandrino">Compagni, quando voi vogliate credermi, noi possiamo divenire i pi&#250; ricchi uomini di 
          <name type="place" placeref="firenze">Firenze</name>: per ci&#242; che io ho inteso da uomo degno di fede che in 
          <name type="place" placeref="mugnone">Mugnone</name> si truova una pietra, la qual chi la porta sopra non &#232; veduto da niun'altra persona; per che a me parrebbe che noi senza alcuno indugio, prima che altra persona v'andasse, v'andassimo a cercar. 
          <milestone id="p08030029" />Noi la troverem per certo, per ci&#242; che io la conosco; e trovata che noi l'avremo, che avrem noi a fare altro se non mettercela nella scarsella e andare alle tavole de' cambiatori, le quali sapete che stanno sempre cariche di grossi e di fiorini, e torcene quanti noi ne vorremo? Niuno ci vedr&#224;; e cos&#237; potremo arricchire subitamente, senza avere tutto d&#237; a schiccherare le mura a modo che fa la lumaca.</q></p>
          <p>
          <milestone id="p08030030" />
          <name type="person" persref="bruno">Bruno</name> e 
          <name type="person" persref="buffalmacco">Buffalmacco</name>, udendo costui, fra se medesimi cominciarono a ridere, e guatando l'un verso l'altro fecer sembianti di maravigliarsi forte e lodarono il consiglio di 
          <name type="person" persref="calandrino">Calandrino</name>; ma domand&#242; 
          <name type="person" persref="buffalmacco">Buffalmacco</name> come questa pietra avesse nome.</p>
          <p>
          <milestone id="p08030031" />A 
          <name type="person" persref="calandrino">Calandrino</name>, che era di grossa pasta, era gi&#224; il nome uscito di mente; per che egli rispose: 
          <q direct="unspecified" who="calandrino">Che abbiam noi a far del nome poi che noi sappiam la vert&#250;? A me parrebbe che noi andassimo a cercare senza star pi&#250;.</q></p>
          <p>
          <milestone id="p08030032" />
          <q direct="unspecified" who="bruno">Or ben,</q>disse 
          <name type="person" persref="bruno">Bruno</name>
          <q direct="unspecified">come &#232; ella fatta?</q></p>
          <p>
          <milestone id="p08030033" />
          <name type="person" persref="calandrino">Calandrin</name> disse: 
          <q direct="unspecified" who="calandrino">Egli ne son d'ogni fatta ma tutte son quasi nere; per che a me pare che noi abbiamo a ricogliere tutte quelle che noi vederem nere, tanto che noi ci abbattiamo a essa; e per ci&#242; non perdiam tempo, andiamo.</q></p>
          <p>
          <milestone id="p08030034" />A cui 
          <name type="person" persref="bruno">Bruno</name> disse: 
          <q direct="unspecified" who="bruno">Or t'aspetta</q>; e volto a 
          <name type="person" persref="buffalmacco">Buffalmacco</name> disse: 
          <q direct="unspecified" who="bruno">A me pare che 
          <name type="person" persref="calandrino">Calandrino</name> dica bene, ma non mi pare che questa sia ora da ci&#242;, per ci&#242; che il sole &#232; alto e d&#224; per lo 
          <name type="place" placeref="mugnone">Mugnone</name> entro e ha tutte le pietre rasciutte, per che tali paion test&#233; bianche, delle pietre che vi sono, che la mattina, anzi che il sole l'abbia rasciutte, paion nere: 
          <milestone id="p08030035" />e oltre a ci&#242; molta gente per diverse cagioni &#232; oggi, che &#232; d&#237; di lavorare, per lo 
          <name type="place" placeref="mugnone">Mugnone</name>, li quali vedendoci si potrebbono indovinare quello che noi andassomo faccendo, e forse farlo essi altress&#237;; e potrebbe venire alle mani a loro, e noi avremmo perduto il trotto per l'ambiadura. 
          <milestone id="p08030036" />A me pare, se pare a voi, che questa sia opera da dover fare da mattina, che si conoscon meglio le nere dalle bianche, e in d&#237; di festa, che non vi sar&#224; persona che ci vegga.</q></p>
          <p>
          <milestone id="p08030037" />
          <name type="person" persref="buffalmacco">Buffalmacco</name> lod&#242; il consiglio di 
          <name type="person" persref="bruno">Bruno</name>, e 
          <name type="person" persref="calandrino">Calandrino</name> vi s'accord&#242;: e ordinarono che la domenica mattina vegnente tutti e tre fossero insieme a cercar di questa pietra; ma sopra ogn'altra cosa gli preg&#242; 
          <name type="person" persref="calandrino">Calandrino</name> che essi non dovesser questa cosa con persona del mondo ragionare, per ci&#242; che a lui era stata posta in credenza. 
          <milestone id="p08030038" />E ragionato questo, disse loro ci&#242; che udito avea della contrada di 
          <name type="place" placeref="bengodi">Bengodi</name>, con saramenti affermando che cos&#237; era. Partito 
          <name type="person" persref="calandrino">Calandrino</name> da loro, essi quello che intorno a questo avessero a fare ordinarono fra se medesimi.</p>
          <p>
          <milestone id="p08030039" />
          <name type="person" persref="calandrino">Calandrino</name> con disidero aspett&#242; la domenica mattina: la qual venuta, in sul far del d&#237; si lev&#242;. E chiamati i compagni, per la 
          <name type="place" placeref="portasgallo">porta a San Gallo</name> usciti e nel 
          <name type="place" placeref="mugnone">Mugnon</name> discesi, cominciarono a andare in gi&#250; della pietra cercando. 
          <name type="person" persref="calandrino">Calandrino</name> andava, come pi&#250; volenteroso, avanti e prestamente or qua e or l&#224; saltando, dovunque alcuna pietra nera vedeva si gittava e quella ricogliendo si metteva in seno. 
          <milestone id="p08030040" />I compagni andavano appresso, e quando una e quando un'altra ne ricoglievano; ma 
          <name type="person" persref="calandrino">Calandrino</name> non fu guari di via andato, che egli il seno se n'ebbe pieno, per che, alzandosi i gheroni della gonnella, che alla analda non era, e faccendo di quegli ampio grembo, bene avendogli alla coreggia attaccati d'ogni parte, non dopo molto gli empi&#233;, e similmente, dopo alquanto spazio, fatto del mantello grembo, quello di pietre empi&#233;. 
          <milestone id="p08030041" />Per che, veggendo 
          <name type="person" persref="buffalmacco">Buffalmacco</name> e 
          <name type="person" persref="bruno">Bruno</name> che 
          <name type="person" persref="calandrino">Calandrino</name> era carico e l'ora del mangiare s'avvicinava, secondo l'ordine da s&#233; posto disse 
          <name type="person" persref="bruno">Bruno</name> a 
          <name type="person" persref="buffalmacco">Buffalmacco</name>: 
          <q direct="unspecified" who="bruno">
          <name type="person" persref="calandrino">Calandrino</name> dove &#232;?</q></p>
          <p>
          <milestone id="p08030042" />
          <name type="person" persref="buffalmacco">Buffalmacco</name>, che ivi presso sel vedeva, volgendosi intorno e or qua e or l&#224; riguardando, rispose: 
          <q direct="unspecified" who="buffalmacco">Io non so, ma egli era pur poco fa qui dinanzi da noi.</q></p>
          <p>
          <milestone id="p08030043" />Disse 
          <name type="person" persref="bruno">Bruno</name>: 
          <q direct="unspecified" who="bruno">Ben che fa poco! a me par egli esser certo che egli &#232; ora a casa a desinare e noi ha lasciati nel farnetico d'andar cercando le pietre nere gi&#250; per lo 
          <name type="place" placeref="mugnone">Mugnone</name>.</q></p>
          <p>
          <milestone id="p08030044" />
          <q direct="unspecified" who="buffalmacco">Deh come egli ha ben fatto</q>disse allora 
          <name type="person" persref="buffalmacco">Buffalmacco</name>
          <q direct="unspecified">d'averci beffati e lasciati qui, poscia che noi fummo s&#237; sciocchi che noi gli credemmo. Sappi! chi sarebbe stato s&#237; stolto, che avesse creduto che in 
          <name type="place" placeref="mugnone">Mugnone</name> si dovesse trovare una cos&#237; virtuosa pietra, altri che noi?</q></p>
          <p>
          <milestone id="p08030045" />
          <name type="person" persref="calandrino">Calandrino</name>, queste parole udendo, imagin&#242; che quella pietra alle mani gli fosse venuta e che per la vert&#250; d'essa coloro, ancor che loro fosse presente, nol vedessero. Lieto adunque oltre modo di tal ventura, senza dir loro alcuna cosa, pens&#242; di tornarsi a casa; e volti i passi indietro, se ne cominci&#242; a venire.</p>
          <p>
          <milestone id="p08030046" />Vedendo ci&#242;, 
          <name type="person" persref="buffalmacco">Buffalmacco</name> disse a 
          <name type="person" persref="bruno">Bruno</name>: 
          <q direct="unspecified" who="buffalmacco">Noi che faremo? Ch&#233; non ce ne andiam noi?</q></p>
          <p>
          <milestone id="p08030047" />A cui 
          <name type="person" persref="bruno">Bruno</name> rispose: 
          <q direct="unspecified" who="bruno">Andianne; ma io giuro a Dio che mai 
          <name type="person" persref="calandrino">Calandrino</name> non me ne far&#224; pi&#250; niuna; e se io gli fossi presso come stato sono tutta mattina, io gli darei tale di questo ciotto nelle calcagna, che egli si ricorderebbe forse un mese di questa beffa</q>; e il dir le parole e l'aprirsi e 'l dar del ciotto nel calcagno a 
          <name type="person" persref="calandrino">Calandrino</name> fu tutto uno, 
          <name type="person" persref="calandrino">Calandrino</name>, sentendo il duolo, lev&#242; alto il pi&#232; e cominci&#242; a soffiare ma pur si tacque e and&#242; oltre.</p>
          <p>
          <milestone id="p08030048" />
          <name type="person" persref="buffalmacco">Buffalmacco</name>, recatosi in mano uno de' codoli che raccolti avea, disse a 
          <name type="person" persref="bruno">Bruno</name>: 
          <q direct="unspecified" who="buffalmacco">Deh vedi bel codolo: cos&#237; giugnesse egli test&#233; nelle reni a 
          <name type="person" persref="calandrino">Calandrino</name>!</q>e lasciato andare, gli di&#232; con esso nelle reni una gran percossa; e in brieve in cotal guisa, or con una parola e or con un'altra su, per lo 
          <name type="place" placeref="mugnone">Mugnone</name> infino alla 
          <name type="place" placeref="portasgallo">porta a San Gallo</name> il vennero lapidando. 
          <milestone id="p08030049" />Quindi, in terra gittate le pietre che ricolte aveano, alquanto con le guardie de' gabellieri si ristettero; le quali, prima da loro informate, faccendo vista di non vedere, lasciarono andar 
          <name type="person" persref="calandrino">Calandrino</name> con le maggior risa del mondo. 
          <milestone id="p08030050" />Il quale senza arrestarsi se ne venne a casa sua, la quale era vicina al 
          <name type="place" placeref="cantomacina">Canto alla Macina</name>; e in tanto fu la fortuna piacevole alla beffa, che, mentre 
          <name type="person" persref="calandrino">Calandrino</name> per lo fiume ne venne e poi per la citt&#224;, niuna persona gli fece motto, come che pochi ne scontrasse per ci&#242; che quasi a desinare era ciascuno.</p>
          <p>
          <milestone id="p08030051" />Entrossene adunque 
          <name type="person" persref="calandrino">Calandrino</name> cos&#237; carico in casa sua. Era per avventura la moglie di lui, la quale ebbe nome 
          <name type="person" persref="tessa">monna Tessa</name>, bella e valente donna, in capo della scala: e alquanto turbata della sua lunga dimora, veggendol venire, cominci&#242; proverbiando a dire: 
          <q direct="unspecified" who="tessa">Mai, frate, il diavol ti ci reca! Ogni gente ha gi&#224; desinato quando tu torni a desinare.</q></p>
          <p>
          <milestone id="p08030052" />Il che udendo 
          <name type="person" persref="calandrino">Calandrino</name> e veggendo che veduto era, pieno di cruccio e di dolore cominci&#242; a gridare: 
          <q direct="unspecified" who="calandrino">Oim&#232;, malvagia femina, o eri tu cost&#237;? Tu m'hai diserto, ma in f&#233; di Dio io te ne pagher&#242;!</q>e salito in una sua saletta e quivi scaricate le molte pietre che recate avea, niquitoso corse verso la moglie e presala per le trecce la si gitt&#242; a' piedi, e quivi, quanto egli pot&#233; menar le braccia e' piedi, tanto le di&#232; per tutta la persona: pugna e calci, senza lasciarle in capo capello o osso addosso che macero non fosse, le diede, niuna cosa valendole il chieder merc&#233; con le mani in croce.</p>
          <p>
          <milestone id="p08030053" />
          <name type="person" persref="buffalmacco">Buffalmacco</name> e 
          <name type="person" persref="bruno">Bruno</name>, poi che co' guardiani della porta ebbero alquanto riso, con lento passo cominciarono alquanto lontani a seguitar 
          <name type="person" persref="calandrino">Calandrino</name>; e giunti a pi&#232; dell'uscio di lui sentirono la fiera battitura la quale alla moglie dava, e faccendo vista di giugnere pure allora il chiamarono. 
          <name type="person" persref="calandrino">Calandrino</name> tutto sudato, rosso e affannato si fece alla finestra e pregogli che suso a lui dovessero andare. 
          <milestone id="p08030054" />Essi, mostrandosi alquanto turbati, andaron suso e videro la sala piena di pietre e nell'un de' canti la donna scapigliata, stracciata, tutta livida e rotta nel viso, dolorosamente piagnere, e d'altra parte 
          <name type="person" persref="calandrino">Calandrino</name>, scinto e ansando a guisa d'uom lasso, sedersi.</p>
          <p>
          <milestone id="p08030055" />Dove, come alquanto ebbero riguardato, dissero: 
          <q direct="unspecified">Che &#232; questo, 
          <name type="person" persref="calandrino">Calandrino</name>? vuoi tu murare, ch&#233; noi veggiamo qui tante pietre?</q>e oltre a questo soggiunsero: 
          <q direct="unspecified">E monna Tessa che ha? E' par che tu l'abbi battuta: che novelle son queste?</q>
          <milestone id="p08030056" />
          <name type="person" persref="calandrino">Calandrino</name>, faticato dal peso delle pietre e dalla rabbia con la quale la donna aveva battuta e dal dolore della ventura la quale perduta gli pareva avere, non poteva raccoglier lospirito a formare intera la parola alla risposta; per che soprastando, 
          <name type="person" persref="buffalmacco">Buffalmacco</name> ricominci&#242;: 
          <milestone id="p08030057" />
          <q direct="unspecified" who="buffalmacco">
          <name type="person" persref="calandrino">Calandrino</name>, se tu aveva altra ira, tu non ci dovevi perci&#242; straziare come fatto hai; ch&#233;, poi sodotti ci avesti a cercar teco della pietra preziosa, senza dirci a Dio n&#233; a diavolo, a guisa di due becconi nel 
          <name type="place" placeref="mugnone">Mugnon</name> ci lasciasti e venistitene, il che noi abbiamo forte per male; ma per certo questa fia la sezzaia che tu ci farai mai.</q></p>
          <p>
          <milestone id="p08030058" />A queste parole 
          <name type="person" persref="calandrino">Calandrino</name> sforzandosi rispose: 
          <q direct="unspecified" who="calandrino">Compagni, non vi turbate, l'opera sta altramenti che voi non pensate. Io, sventurato!, avea quella pietra trovata; e volete udire se io dico il vero? Quando voi primieramente di me domandaste l'un l'altro, io v'era presso a men di diece braccia e veggendo che voi ve ne venavate e non mi vedavate, v'entrai innanzi, e continuamente poco innanzi a voi me ne son venuto</q>. 
          <milestone id="p08030059" />E cominciandosi dall'un de' capi infino la fine raccont&#242; loro ci&#242; che essi fatto e detto aveano, e mostr&#242; loro il dosso e le calcagna come i ciotti conci gliel'avessero e poi seguit&#242;: 
          <milestone id="p08030060" />
          <q direct="unspecified" who="calandrino">E dicovi che, entrando alla porta con tutte queste pietre in seno che voi vedete qui, niuna cosa mi fu detta, ch&#233; sapete quanto esser sogliano spiacevoli e noiosi que' guardiani a volere ogni cosa vedere; e oltre a questo ho trovati per la via pi&#250; miei compari e amici, li quali sempre mi soglion far motto e invitarmi a bere, n&#233; alcun fu che parola mi dicesse n&#233; mezza, s&#237; come quegli che non mi vedeano. 
          <milestone id="p08030061" />Alla fine, giunto qui a casa, questo diavolo di questa femina maladetta mi si par&#242; dinanzi e ebbemi veduto, per ci&#242; che, come voi sapete, le femine fanno perder la virt&#250; ad ogni cosa: di che io, che mi poteva dire il pi&#250; avventurato uom di 
          <name type="place" placeref="firenze">Firenze</name>, sono rimaso il pi&#250; sventurato; 
          <milestone id="p08030062" />e per questo l'ho tanto battuta quant'io ho potuto menar le mani e non so a quello che io mi tengo che io non le sego le veni, che maladetta sia l'ora che io prima la vidi e quand'ella mi venne in questa casa!</q>E raccesosi nell'ira si voleva levare per tornare a batterla da capo.</p>
          <p>
          <milestone id="p08030063" />
          <name type="person" persref="buffalmacco">Buffalmacco</name> e 
          <name type="person" persref="bruno">Bruno</name>, queste cose udendo, facevan vista di maravigliarsi forte e spesso affermavano quello che 
          <name type="person" persref="calandrino">Calandrino</name> diceva, e avevano s&#237; gran voglia di ridere, che quasi scoppiavano; 
          <milestone id="p08030064" />ma vedendolo furioso levare per battere un'altra volta la moglie, levatiglisi allo 'ncontro il ritennero, dicendo di queste cose niuna colpa aver la donna ma egli, che sapeva che le femine facevano perdere la vert&#250; alle cose e non le aveva detto che ella si guardasse d'apparirgli innanzi quel giorno: il quale avvedimento Idio gli aveva tolto o per ci&#242; che la ventura non doveva esser sua o perch&#233; egli aveva in animo d'ingannare i suoi compagni, a' quali, come s'avvedeva d'averla trovata, il doveva palesare. 
          <milestone id="p08030065" />E dopo molte parole, non senza gran fatica la dolente donna riconciliata con essolui, e lasciandol malinconoso colla casa piena di pietre, si partirono.</p>
        </div2>
        
        <div2 type="novella" who="emilia" id="nov0804">
          <head>Novella Quarta</head>
          <argument>
            <p>
            <milestone id="p08040001" />
            <name type="person" persref="proposto-0804">Il proposto</name> di 
            <name type="place" placeref="fiesole">Fiesole</name> ama una 
            <name type="person" persref="piccarda">donna</name> vedova,:non &#232; amato da lei, e credendosi giacer con lei, giace con una sua 
            <name type="person" persref="ciutazza">fante</name>, e i 
            <name type="person" persref="fratelli-0804">fratelli</name> della donna vel fanno trovare al vescovo suo.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p08040002" />Venuta 
            <name type="person" persref="elissa">Elissa</name> alla fine della sua novella non senza gran piacere di tutta la compagnia avendola raccontata, quando la 
            <name type="person" persref="emilia">reina</name> a 
            <name type="person" persref="emilia">Emilia</name> voltatasi le mostr&#242; voler che ella appresso d'
            <name type="person" persref="elissa">Elissa</name> la sua raccontasse; la quale prestamente cos&#237; cominci&#242;:</p>
          </div3>
          <div3 who="emilia" type="commentary">
            <p>
            <milestone id="p08040003" />Valorose donne, quanto i preti e' frati e ogni cherico sieno sollecitatori delle menti nostre in pi&#250; novelle dette mi ricorda essere mostrato; ma per ci&#242; che dir non se ne potrebbe tanto, che ancora pi&#250; non ne fosse, io oltre a quelle intendo di dirvene una d'un 
            <name type="person" persref="proposto-0804">proposto</name> il quale, malgrado di tutto il mondo, voleva che una gentil 
            <name type="person" persref="piccarda">donna</name> vedova gli volesse bene, o volesse ella o no: la quale, si come molto savia, il tratt&#242; s&#237; come egli era degno.</p>
          </div3>
          <p>
          <milestone id="p08040004" />Come ciascuna di voi sa, 
          <name type="place" placeref="fiesole">Fiesole</name>, il cui poggio noi possiamo di quinci vedere, fu gi&#224; antichissima citt&#224; e grande, come che oggi tutta disfatta sia, n&#233; per ci&#242; &#232; mai cessato che vescovo avuto non abbia, e ha ancora. 
          <milestone id="p08040005" />Quivi vicino alla 
          <name type="place" placeref="duomofiesole-0804">maggior chiesa</name> ebbe gi&#224; una gentil donna vedova, chiamata 
          <name type="person" persref="piccarda">monna Piccarda</name>, un suo podere con una casa non troppo grande; e per ci&#242; che la pi&#250; agiata donna del mondo non era, quivi la maggior parte dell'anno dimorava, e con lei due suoi 
          <name type="person" persref="fratelli-0804">fratelli</name>, giovani assai dabbene e cortesi. 
          <milestone id="p08040006" />Ora avvenne che, usando questa donna alla chiesa maggiore e essendo ancora assai giovane e bella e piacevole, di lei s'innamor&#242; s&#237; forte il 
          <name type="person" persref="proposto-0804">proposto</name> della chiesa, che pi&#250; qua n&#233; pi&#250; l&#224; non vedea; e dopo alcun tempo fu di tanto ardire, che egli medesimo disse a questa donna il piacer suo, e pregolla che ella dovesse esser contenta del suo amore e d'amar lui come egli lei amava.</p>
          <p>
          <milestone id="p08040007" />Era questo 
          <name type="person" persref="proposto-0804">proposto</name> d'anni gi&#224; vecchio ma di senno giovanissimo, baldanzoso e altiero, e di s&#233; ogni gran cosa presummeva, con suoi modi e costumi pieni di scede e di spiacevolezze, e tanto sazievole e rincrescevole, che niuna persona era che ben gli volesse; e se alcuno ne gli voleva poco, questa 
          <name type="person" persref="piccarda">donna</name> era colei, ch&#233; non solamente non ne gli voleva punto, ma ella l'aveva pi&#250; in odio che il mal del capo; per che ella, s&#237; come savia, gli rispose: 
          <milestone id="p08040008" />
          <q direct="unspecified" who="piccarda">Messer, che voi m'amiate mi pu&#242; esser molto caro, e io debbo amar voi e amerovi volontieri; ma tra il vostro amore e 'l mio niuna cosa disonesta dee cader mai. Voi siete mio padre spirituale e siete prete, e gi&#224; v'appressate molto bene alla vecchiezza, le quali cose vi debbono fare e onesto e casto; e d'altra parte io non son fanciulla, alla quale questi innamoramenti steano oggimai bene, e son vedova, che sapete quanta onest&#224; nelle vedove si richiede; e per ci&#242; abbiatemi per iscusata, che al modo che voi mi richiedete io non v'amere' mai n&#233; cos&#237; voglio essere amata da voi</q>.</p>
          <p>
          <milestone id="p08040009" />
          <name type="person" persref="proposto-0804">Il proposto</name>, per quella volta non potendo trarre da lei altro, non fece come sbigottito o vinto al primo colpo, ma, usando la sua trascutata prontezza la sollicit&#242; molte volte e con lettere e con ambasciate e ancora egli stesso quando nella chiesa la vedeva venire; per che, parendo questo stimolo troppo grave e troppo noioso alla 
          <name type="person" persref="piccarda">donna</name>, si pens&#242; di volerlosi levar da dosso per quella maniera la quale egli meritava, poscia che altramenti non poteva; ma cosa alcuna far nol volle, che prima co' 
          <name type="person" persref="fratelli-0804">fratelli</name> no ragionasse. 
          <milestone id="p08040010" />E detto loro ci&#242; che proposto verso lei operava e quello ancora che ella intendeva di fare e avendo in ci&#242; piena licenza da loro, ivi a pochi giorni and&#242; alla chiesa come usata era; la quale come proposto vide, cos&#237; se ne venne verso lei e, come far soleva, per un modo parentevole seco entr&#242; in parole.</p>
          <p>
          <milestone id="p08040011" />
          <name type="person" persref="piccarda">La donna</name>, vedendol venire, e verso lui riguardando, gli fece lieto viso; e da una parte tiratisi, avendole 
          <name type="person" persref="proposto-0804">il proposto</name> molte parole dette al modo usato, la donna dopo un gran sospiro disse: 
          <milestone id="p08040012" />
          <q direct="unspecified" who="piccarda">Messere, io ho udito assai volte che egli non &#232; alcun castello s&#237; forte, che, essendo ogni d&#237; combattuto, non venga fatto d'esser preso una volta il che io veggo molto bene in me essere avvenuto. Tanto ora con dolci parole e ora con una piacevolezza e ora con un'altra mi siete andato d'attorno, che voi m'avete fatto rompere il mio proponimento: e son disposta, poscia che io cos&#237; vi piaccio, a volere esser vostra</q>.</p>
          <p>
          <milestone id="p08040013" />
          <name type="person" persref="proposto-0804">Il proposto</name> tutto lieto disse: 
          <q direct="unspecified" who="proposto-0804">Madonna, gran merc&#233;; e a dirvi il vero, io mi son forte maravigliato come voi vi siete tanto tenuta, pensando che mai pi&#250; di niuna non m'avvenne: anzi ho io alcuna volta detto: 'Se le femine fossero d'ariento, elle non varrebbon denaio, per ci&#242; che niuna se ne terrebbe a martello. Ma lasciamo andare ora questo: quando e dove potrem noi essere insieme?</q></p>
          <p>
          <milestone id="p08040014" />A cui 
          <name type="person" persref="piccarda">la donna</name> rispose: 
          <q direct="unspecified" who="piccarda">Signor mio dolce, il quando potrebbe essere qual ora pi&#250; ci piacesse, per ci&#242; che io non ho marito a cui mi convenga render ragion delle notti; ma io non so pensare il dove.</q></p>
          <p>
          <milestone id="p08040015" />Disse 
          <name type="person" persref="proposto-0804">il proposto</name>: 
          <q direct="unspecified" who="proposto-0804">Come no? O in casa vostra?</q></p>
          <p>
          <milestone id="p08040016" />Rispose 
          <name type="person" persref="piccarda">la donna</name>: 
          <q direct="unspecified" who="piccarda">Messer, voi sapete che io ho due 
          <name type="person" persref="fratelli-0804">fratelli</name> giovani, li quali e di d&#237; e di notte vengono in casa con lor brigate, e la casa mia non &#232; troppo grande e per ci&#242; esser non vi si potrebbe, salvo chi non volesse starvi a modo di mutolo senza far motto o zitto alcuno e al buio a modo di ciechi: vogliendo far cos&#237;, si potrebbe, per ci&#242; che essi non s'impacciano nella camera mia, ma &#232; la loro s&#237; allato alla mia, che paroluzza s&#237; cheta non si pu&#242; dire, che non si senta.</q></p>
          <p>
          <milestone id="p08040017" />Disse allora 
          <name type="person" persref="proposto-0804">il proposto</name>: 
          <q direct="unspecified" who="proposto-0804">Madonna, per questo non rimanga per una notte per due, intanto che io pensi dove noi possiamo essere in altra parte con pi&#250; agio.</q></p>
          <p>
          <milestone id="p08040018" />
          <name type="person" persref="piccarda">La donna</name> disse: 
          <q direct="unspecified" who="piccarda">Messere, questo stea pure a voi, ma d'una cosa vi priego: che questo stea segreto, che mai parola non se ne sappia</q>.</p>
          <p>
          <milestone id="p08040019" />
          <name type="person" persref="proposto-0804">Il proposto</name> disse allora: 
          <q direct="unspecified" who="proposto-0804">Madonna, non dubitate di ci&#242;, e, se esser puote, fate che istasera noi siamo insieme.</q></p>
          <p>
          <milestone id="p08040020" />
          <name type="person" persref="piccarda">La donna</name> disse: 
          <q direct="unspecified">Piacemi</q>; e datogli l'ordine come e quando venir dovesse, si part&#237; e tornossi a casa.</p>
          <p>
          <milestone id="p08040021" />Aveva 
          <name type="person" persref="piccarda">questa donna</name> una sua 
          <name type="person" persref="ciutazza">fante</name>, la qual non era per&#242; troppo giovane, ma ella aveva il pi&#250; brutto viso e il pi&#250; contrafatto che si vedesse mai: ch&#233; ella aveva il naso schiacciato forte e la bocca torta e le labbra grosse e i denti mal composti e grandi, e sentiva del guercio, n&#233; mai era senza mal d'occhi, con un color verde e giallo che pareva che non a 
          <name type="place" placeref="fiesole">Fiesole</name> ma a 
          <name type="place" placeref="sinigaglia">Sinigaglia</name> avesse fatta la state, e oltre a tutto questo era sciancata e un poco monca dal lato destro; 
          <milestone id="p08040022" />e il suo nome era 
          <name type="person" persref="ciutazza">Ciuta</name>, e perch&#233; cos&#237; cagnazzo viso avea, da ogn'uomo era chiamata 
          <name type="person" persref="ciutazza">Ciutazza</name>; e bench&#233; ella fosse contrafatta della persona, ella era pure alquanto maliziosetta.
          <milestone id="p08040023" />La quale la 
          <name type="person" persref="piccarda">donna</name> chiam&#242; a s&#233; e dissele: 
          <q direct="unspecified" who="piccarda">Ciutazza, se tu mi vuoi fare un servigio stanotte, io ti doner&#242; una bella camiscia nuova.</q></p>
          <p>
          <milestone id="p08040024" />La 
          <name type="person" persref="ciutazza">Ciutazza</name>, udendo ricordar la camiscia, disse: 
          <q direct="unspecified" who="ciutazza">Madonna, se voi mi date una camiscia, io mi gitter&#242; nel fuoco, non che altro.</q></p>
          <p>
          <milestone id="p08040025" />
          <q direct="unspecified" who="piccarda">Or ben,</q>disse 
          <name type="person" persref="piccarda">la donna</name>
          <q direct="unspecified">io voglio che tu giaccia stanotte con uno uomo entro il letto mio e che tu gli faccia carezze e guarditi ben di non far motto, s&#237; che tu non fossi sentita da' fratei miei, ch&#233; sai che ti dormono allato; e poscia io ti dar&#242; la camiscia.</q></p>
          <p>
          <milestone id="p08040026" />La 
          <name type="person" persref="ciutazza">Ciutazza</name> disse: 
          <q direct="unspecified" who="ciutazza">S&#237; dormir&#242; io con sei, non che con uno, se bisogner&#224;.</q></p>
          <p>
          <milestone id="p08040027" />Venuta adunque la sera, messer lo 
          <name type="person" persref="proposto-0804">proposto</name> venne come ordinato gli era stato, e 
          <name type="person" persref="fratelli-0804">i due giovani</name>, come 
          <name type="person" persref="piccarda">la donna</name> composto avea, erano nella camera loro e facevansi ben sentire: per che proposto, tacitamente e al buio nella camera della donna entratosene, se n'and&#242;, come ella gli disse, al letto, e dall'altra parte la 
          <name type="person" persref="ciutazza">Ciutazza</name>, ben dalla donna informata di ci&#242; che a far avesse.
          <milestone id="p08040028" />Messer lo proposto, credendosi aver la donna sua allato, si rec&#242; in braccio la 
          <name type="person" persref="ciutazza">Ciutazza</name> e cominciolla a baciar senza dir parola, e la 
          <name type="person" persref="ciutazza">Ciutazza</name> lui; e cominciossi proposto a sollazzar con lei, la possession pigliando de' beni lungamente disiderati.</p>
          <p>
          <milestone id="p08040029" />Quando 
          <name type="person" persref="piccarda">la donna</name> ebbe questo fatto, impose a' 
          <name type="person" persref="fratelli-0804">fratelli</name> che facessero il rimanente di ci&#242; che ordinato era; li quali, chetamente della camera usciti, n'andarono verso la piazza, e fu lor la fortuna in quello che far volevano pi&#250; favorevole che essi medesimi non dimandavano; per ci&#242; che, essendo il caldo grande, aveva domandato il vescovo di questi due giovani, per andarsi infino a casa lor diportando e ber con loro. 
          <milestone id="p08040030" />Ma come venir gli vide, cos&#237; detto loro il suo disidero con loro si mise in via e in una lor corticella fresca entrato, dove molti lumi accesi erano, con gran piacer bevve d'un loro buon vino.</p>
          <p>
          <milestone id="p08040031" />E avendo bevuto, dissono 
          <name type="person" persref="fratelli-0804">i giovani</name>: 
          <q direct="unspecified" who="fratelli-0804">Messer, poi che tanta di grazia n'avete fatto, che degnato siete di visitar questa nostra piccola casetta, alla quale noi venavamo ad invitarvi, noi vogliam che vi piaccia di voler vedere una cosetta che noi vi vogliam mostrare.</q></p>
          <p>
          <milestone id="p08040032" />Il vescovo rispose che volentieri: per che l'un de' 
          <name type="person" persref="fratelli-0804">giovani</name>, preso un torchietto acceso in mano e messosi innanzi, seguitandolo il vescovo e tutti gli altri, si dirizz&#242; verso la camera dove messer lo 
          <name type="person" persref="proposto-0804">ploposto</name> giaceva con la 
          <name type="person" persref="ciutazza">Ciutazza</name>; il quale, per giugner tosto, s'era affrettato di cavalcare e era, avanti che costor quivi venissero, cavalcato gi&#224; delle miglia pi&#250; di tre, per che istanchetto, avendo non ostante il caldo la 
          <name type="person" persref="ciutazza">Ciutazza</name> in braccio, si riposava. 
          <milestone id="p08040033" />Entrato adunque con lume in mano il giovane nella camera, e il vescovo appresso e poi tutti gli altri, gli fu mostrato il proposto con la 
          <name type="person" persref="ciutazza">Ciutazza</name> in braccio. 
          <milestone id="p08040034" />In questo destatosi messer lo proposto e veduto il lume e questa gente da tornosi, vergognandosi forte e temendo, mise il capo sotto i panni; al quale il vescovo disse una gran villania e fecegli trarre il capo fuori e vedere con cui giaciuto era. 
          <milestone id="p08040035" />Il proposto, conosciuto lo 'nganno della 
          <name type="person" persref="piccarda">donna</name>, s&#237; per quello e s&#237; per lo vituperio che aver gli parea, subito divenne il pi&#250; doloroso uomo che fosse mai; e per comandamento del vescovo rivestitosi, a patir gran penitenza del peccato commesso con buona guardia ne fu mandato alla casa. Volle il vescovo appresso sapere come questo fosse avvenuto, che egli quivi con la 
          <name type="person" persref="ciutazza">Ciutazza</name> fosse a giacere andato. 
          <milestone id="p08040036" />I giovani gli dissero ordinatamente ogni cosa; il che il vescovo udito, commend&#242; molto la donna e i giovani altress&#237;, che, senza volersi del sangue de' preti imbrattar le mani, lui s&#237; come egli era degno avean trattato.</p>
          <p>
          <milestone id="p08040037" />Questo peccato gli fece il vescovo piagnere quaranta d&#237; ma amore e isdegno gliele fecero piagnere pi&#250; di quarantanove; senza che, poi ad un gran tempo, egli non poteva mai andar per via che egli non fosse da' 
          <name type="person" persref="fanciulli-0804">fanciulli</name> mostrato a dito, li quali dicevano: 
          <q direct="unspecified" who="fanciulli-0804">Vedi colui che giacque con la 
          <name type="person" persref="ciutazza">Ciutazza</name></q>; il che gli era s&#237; gran noia, che egli ne fu quasi in su lo 'mpazzare. E in cos&#237; fatta guisa la valente 
          <name type="person" persref="piccarda">donna</name> si tolse da dosso la noia dello impronto proposto, e la 
          <name type="person" persref="ciutazza">Ciutazza</name> guadagn&#242; la camiscia.</p>
        </div2>
        
        <div2 type="novella" who="filostrato" id="nov0805">
          <head>Novella Quinta</head>
          <argument>
            <p>
            <milestone id="p08050001" />
            <name type="person" persref="masosaggio ribi matteuzzo">Tre giovani</name> traggono le brache ad un 
            <name type="person" persref="niccola">giudice marchigiano</name> in 
            <name type="place" placeref="firenze">Firenze</name>, mentre che egli, essendo al banco, teneva ragione.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p08050002" />Fatto aveva 
            <name type="person" persref="emilia">Emilia</name> fine al suo ragionamento, essendo stata la 
            <name type="person" persref="piccarda">vedova donna</name> commendata da tutti, quando 
            <name type="person" persref="lauretta">la reina</name>, a 
            <name type="person" persref="filostrato">Filostrato</name> guardando, disse: 
            <q direct="unspecified" who="lauretta">A te viene ora il dover dire</q>. Per la qual cosa egli prestamente rispose s&#233; essere apparecchiato, e cominci&#242;:</p>
          </div3>
          <div3 who="filostrato" type="commentary">
            <p>
            <milestone id="p08050003" />Dilettose donne, il giovane che 
            <name type="person" persref="elissa">Elissa</name> poco avanti nomin&#242;, cio&#232; 
            <name type="person" persref="masosaggio">Maso del Saggio</name>, mi far&#224; lasciare stare una novella la quale io di dire intendeva, per dirne una di lui e d'alcuni suoi compagni: la quale ancora che disonesta non sia, per ci&#242; che vocaboli in essa s'usano che voi d'usar vi vergognate, nondimeno &#232; ella tanto da ridere, che io la pur dir&#242;.</p>
          </div3>
          <p>
          <milestone id="p08050004" />Come voi tutte potete avere udito, nella 
          <name type="place" placeref="firenze">nostra citt&#224;</name> vengono molto spesso rettori marchigiani, li quali generalmente sono uomini di povero cuore e di vita tanto strema e tanto misera, che altro non pare ogni lor fatto che una pidocchieria; e per questa loro innata miseria e avarizia menan seco e giudici e notai che paion uomini levati pi&#250; tosto dallo aratro o tratti dalla calzoleria, che delle scuole delle leggi.
          <milestone id="p08050005" />Ora, essendovene venuto uno per podest&#224;, tra gli altri molti giudici che seco men&#242;, ne men&#242; uno il quale si facea chiamare messer 
          <name type="person" persref="niccola">Niccola da San Lepidio</name>, il qual pareva pi&#250; tosto un magnano che altro a vedere, e fu posto costui tra gli altri giudici ad udire le quistion criminali.
          <milestone id="p08050006" />E come spesso avviene che, bene che i cittadini non abbiano a fare cosa del mondo a palagio, pur talvolta vi vanno, avvenne che 
          <name type="person" persref="masosaggio">Maso del Saggio</name> una mattina, cercando d'un suo amico, v'and&#242;; e venutogli guardato l&#224; dove questo messer 
          <name type="person" persref="niccola">Niccola</name> sedeva, parendogli che fosse un nuovo uccellone, tutto il venne considerando.
          <milestone id="p08050007" />E come che egli gli vedesse il vaio tutto affumicato in capo e un pennaiuolo a cintola e pi&#250; lunga la gonnella che la guarnacca, e assai altre cose tutte strane da ordinato e costumato uomo, tra queste una, ch'&#232; pi&#250; notabile che alcuna dell'altre, al parer suo, ne gli vide, e ci&#242; fu un paio di brache, le quali, sedendo egli e i panni per istrettezza standogli aperti dinanzi, vide che il fondo loro in fino a mezza gamba gli agiugnea.</p>
          <p>
          <milestone id="p08050008" />Per che, senza star troppo a guardarle, lasciato quello che andava cercando, incominci&#242; a far cerca nuova; e trov&#242; due suoi compagni, de' quali l'uno aveva nome 
          <name type="person" persref="ribi">Ribi</name> e l'altro 
          <name type="person" persref="matteuzzo">Matteuzzo</name>, uomini ciascun di loro non meno sollazzevoli che 
          <name type="person" persref="masosaggio">Maso</name>, e disse loro:
          <q direct="unspecified" who="masosaggio">Se vi cal di me, venite meco infino a palagio, ch&#233; io vi voglio mostrare il pi&#250; nuovo squasimodeo che voi vedeste mai.</q></p>
          <p>
          <milestone id="p08050009" />E con loro andatisene in palagio, mostr&#242; loro questo 
          <name type="person" persref="niccola">giudice</name> e le brache sue. Costoro dalla lungi cominciarono a ridere di questo fatto: e fattisi pi&#250; vicini alle panche sopra le quali messer lo giudice stava, vider che sotto quelle panche molto leggiermente sipoteva andare, e oltre a ci&#242; videro rotta l'asse sopra la quale messer lo giudicio teneva i piedi, tanto che a grand'agio vi si poteva mettere la mano e 'l braccio.</p>
          <p>
          <milestone id="p08050010" />E allora 
          <name type="person" persref="masosaggio">Maso</name> disse a' compagni: 
          <q direct="unspecified" who="masosaggio">Io voglio che noi gli traiamo quelle brache del tutto, per ci&#242; che si pu&#242; troppo bene.</q></p>
          <p>
          <milestone id="p08050011" />Aveva gi&#224; ciascun de' compagni veduto come: per che, fra s&#233; ordinato che dovessero fare e dire, la seguente mattina vi ritornarono: e essendo la corte molto piena d'uomini, 
          <name type="person" persref="matteuzzo">Matteuzzo</name>, che persona non se ne avvide, entr&#242; sotto il banco e andossene appunto sotto il luogo dove il 
          <name type="person" persref="niccola">giudice</name> teneva i piedi.</p>
          <p>
          <milestone id="p08050012" />
          <name type="person" persref="masosaggio">Maso</name> dall'un de' lati accostatosi a messer lo 
          <name type="person" persref="niccola">giudice</name>, il prese per lo lembo della guarnacca; e 
          <name type="person" persref="ribi">Ribi</name> accostatosi dall'altro e fatto il simigliante, incominci&#242; 
          <name type="person" persref="masosaggio">Maso</name> a dire: 
          <q direct="unspecified" who="masosaggio">Messer, o messere; io vi priego per Dio che, innanzi che cotesto ladroncello, che v'&#232; cost&#237; dallato, vada altrove, che voi mi facciate rendere un mio paio d'uose le quali egli m'ha imbolate, e dice pur di no; e io il vidi, non &#232; ancora un mese, che le faceva risolare.</q></p>
          <p>
          <milestone id="p08050013" />
          <name type="person" persref="ribi">Ribi</name> dall'altra parte gridava forte: 
          <q direct="unspecified" who="ribi">Messere, non gli credete, ch&#233; egli &#232; un ghiottoncello; e perch&#233; egli sa che io son venuto a richiamarmi di lui d'una valigia la quale egli m'ha imbolata, &#232; egli test&#232; venuto e dice dell'uose, che io m'aveva in casa infin vie l'altrieri; e se voi non mi credeste, io vi posso dare per testimonia la trecca mia da lato e la Grassa ventraiuola e uno che va raccogliendo la spazzatura di 
          <name type="place">Santa Maria a Verzaia</name>, che 'l vide quando egli tornava di villa.</q></p>
          <p>
          <milestone id="p08050014" />
          <name type="person" persref="masosaggio">Maso</name> d'altra parte non lasciava dire a 
          <name type="person" persref="ribi">Ribi</name>, anzi gridava, e 
          <name type="person" persref="ribi">Ribi</name> gridava ancora. E mentre che il 
          <name type="person" persref="niccola">giudice</name> stava ritto e loro pi&#250; vicino per intendergli meglio, 
          <name type="person" persref="matteuzzo">Matteuzzo</name>, preso tempo, mise la mano per lo rotto dell'asse e pigli&#242; il fondo delle brache del giudice e tir&#242; gi&#250; forte: le brache ne venner giuso incontanente, per ci&#242; che il giudice era magro e sgroppato. 
          <milestone id="p08050015" />Il quale, questo fatto sentendo e non sappiendo che ci&#242; si fosse, volendosi tirare i panni dinanzi e ricoprirsi e porsi a sedere, 
          <name type="person" persref="masosaggio">Maso</name> dall'un lato e 
          <name type="person" persref="ribi">Ribi</name> dall'altro pur tenendolo e gridando forte: 
          <milestone id="p08050016" />
          <q direct="unspecified" who="masosaggio ribi">Messer, voi fate villania a non farmi ragione e non volermi udire e volervene andare altrove; di cos&#237; piccola cosa, come questa &#232;, non si d&#224; libello in questa terra</q>, e tanto in queste parole il tennero per li panni, che quanti nella corte n'erano s'accorsero essergli state tratte le brache. Ma 
          <name type="person" persref="matteuzzo">Matteuzzo</name>, poi che alquanto tenute l'ebbe, lasciatele, se ne usc&#237; fuori e andossene senza esser veduto.</p>
          <p>
          <milestone id="p08050017" />
          <name type="person" persref="ribi">Ribi</name>, parendogli di aver assai fatto, disse: 
          <q direct="unspecified" who="ribi">Io fo boto a Dio d'aiutarmene al sindacato.</q></p>
          <p>
          <milestone id="p08050018" />E 
          <name type="person" persref="masosaggio">Maso</name> dall'altra parte, lasciatagli la guarnacca disse: 
          <q direct="unspecified" who="masosaggio">No, io ci pur verr&#242; tante volte, che io vi troverr&#242; cos&#237; impacciato come voi siete paruto stamane,</q>e l'uno in qua e l'altro in l&#224;, come pi&#250; tosto poterono, si partirono.</p>
          <p>
          <milestone id="p08050019" />Messer lo 
          <name type="person" persref="niccola">giudice</name>, tirate in s&#250; le brache in presenza d'ogni uomo, come se da dormir si levasse, accorgendosi pure allora del fatto, domand&#242; dove fossero andati quegli che dell'uose e della valigia avevan quistione; ma non ritrovandosi, cominci&#242; a giurare per le budella di Dio che e' gli conveniva cognoscere e saper se egli s'usava a 
          <name type="place" placeref="firenze">Firenze</name> di trarre le brache a' giudici quando sedevano al banco della ragione. 
          <milestone id="p08050020" />Il podest&#224; d'altra parte, sentitolo, fece un grande schiamazzio: poi per suoi amici mostratogli che questo non gli era fatto se non per mostrargli che i fiorentini conoscevano che, dove egli doveva aver menati giudici, egli aveva menati becconi per averne miglior mercato, per lo miglior si tacque, n&#233; pi&#250; avanti and&#242; la cosa per quella volta.</p>
        </div2>
        
        <div2 type="novella" who="filomena" id="nov0806">
          <head>Novella Sesta</head>
          <argument>
            <p>
            <milestone id="p08060001" />
            <name type="person" persref="bruno">Bruno</name> e 
            <name type="person" persref="buffalmacco">Buffalmacco</name> imbolano un porco a 
            <name type="person" persref="calandrino">Calandrino</name>; fannogli fare la sperienzia da ritrovarlo con galle di gengiovo e con vernaccia, e a lui ne danno due, l'una dopo l'altra, di quelle del cane confettate in alo&#232;, e pare che l'abbia avuto egli stesso; fannolo ricomperare, se egli non vuole che alla 
            <name type="person" persref="tessa">moglie</name> il dicano.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p08060002" />Non ebbe prima la novella di 
            <name type="person" persref="filostrato">Filostrato</name> fine, della quale molto si rise, che 
            <name type="person" persref="lauretta">la reina</name> a 
            <name type="person" persref="filomena">Filomena</name> impose che seguitando dicesse; la quale incominci&#242;:</p>
          </div3>
          <div3 who="filomena" type="commentary">
            <p>
            <milestone id="p08060003" />Graziose donne, come 
            <name type="person" persref="filostrato">Filostrato</name> fu dal nome di 
            <name type="person" persref="masosaggio">Maso</name> tirato a dover dire la novella la quale da lui udita avete, cos&#237; n&#233; pi&#250; n&#233; men son tirata io da quello di 
            <name type="person" persref="calandrino">Calandrino</name> e de' compagni suoi a dirne un'altra di loro, la qual, s&#237; come io credo, vi piacer&#224;.</p>
          </div3>
          <p>
          <milestone id="p08060004" />Chi 
          <name type="person" persref="calandrino">Calandrino</name>, 
          <name type="person" persref="bruno">Bruno</name> e 
          <name type="person" persref="buffalmacco">Buffalmacco</name> fossero non bisogna che io vi mostri, ch&#233; assai l'avete di sopra udito: e per ci&#242;, pi&#250; avanti faccendomi, dico che 
          <name type="person" persref="calandrino">Calandrino</name> aveva un suo poderetto non guari lontan da 
          <name type="place" placeref="firenze">Firenze</name>, che in dote aveva avuto dalla 
          <name type="person" persref="tessa">moglie</name>, del quale, tra l'altre cose che s&#250; vi ricoglieva, n'aveva ogni anno un porco; e era sua usanza sempre col&#224; di dicembre d'andarsene la 
          <name type="person" persref="tessa">moglie</name> e egli in villa, e ucciderlo e quivi farlo salare.</p>
          <p>
          <milestone id="p08060005" />Ora avvenne una volta tra l'altre che, non essendo la 
          <name type="person" persref="tessa">moglie</name> ben sana, 
          <name type="person" persref="calandrino">Calandrino</name> and&#242; egli solo a uccidere il porco; la qual cosa sentendo 
          <name type="person" persref="bruno">Bruno</name> e 
          <name type="person" persref="buffalmacco">Buffalmacco</name> e sappiendo che la moglie di lui non v'andava, se n'andarono ad un prete loro grandissimo amico, vicino di 
          <name type="person" persref="calandrino">Calandrino</name>, a starsi con lui alcun d&#237;. 
          <milestone id="p08060006" />Aveva 
          <name type="person" persref="calandrino">Calandrino</name>, la mattina che costor giunsero il d&#237;, ucciso il porco e vedendogli col prete, gli chiam&#242; e disse: 
          <q direct="unspecified" who="calandrino">Voi siate i ben venuti; io voglio che voi veggiate che massaio io sono</q>; e menatigli in casa, mostr&#242; loro questo porco.</p>
          <p>
          <milestone id="p08060007" />Videro costoro il porco esser bellissimo e da 
          <name type="person" persref="calandrino">Calandrino</name> intesero che per la famiglia sua il voleva salare; a cui 
          <name type="person" persref="bruno">Bruno</name> disse: 
          <q direct="unspecified" who="bruno">Deh! come tu se' grosso! Vendilo e godianci i denari e a mogliata d&#237; che ti sia stato imbolato.</q></p>
          <p>
          <milestone id="p08060008" />
          <name type="person" persref="calandrino">Calandrin</name> disse: 
          <q direct="unspecified" who="calandrino">No, ella nol crederrebbe, e caccerebbemi fuor di casa: non v'impacciate, ch&#233; io nol farei mai.</q>
          Le parole furono assai, ma niente montarono. 
          <name type="person" persref="calandrino">Calandrino</name> gl'invit&#242; a cena cotale alla trista, s&#237; che costoro non vi vollon cenare e partirsi da lui.</p>
          <p>
          <milestone id="p08060009" />Disse 
          <name type="person" persref="bruno">Bruno</name> a 
          <name type="person" persref="buffalmacco">Buffalmacco</name>: 
          <q direct="unspecified" who="bruno">Vogliangli noi imbolare stanotte quel porco?</q></p>
          <p>
          <milestone id="p08060010" />Disse 
          <name type="person" persref="buffalmacco">Buffalmacco</name>:
          <q direct="unspecified" who="buffalmacco">O come potremmo noi?</q></p>
          <p>
          <milestone id="p08060011" />Disse 
          <name type="person" persref="bruno">Bruno</name>: 
          <q direct="unspecified" who="bruno">Il come ho io ben veduto, se egli nol muta di l&#224; ove egli era test&#233;.</q></p>
          <p>
          <milestone id="p08060012" />
          <q direct="unspecified" who="buffalmacco">Adunque,</q>disse 
          <name type="person" persref="buffalmacco">Buffalmacco</name>
          <q direct="unspecified">faccianlo; perch&#233; nol faremmo noi? E poscia cel goderemo qui insieme col domine.</q></p>
          <p>
          <milestone id="p08060013" />Il prete disse che gli era molto caro; disse allora 
          <name type="person" persref="bruno">Bruno</name>: 
          <q direct="unspecified" who="bruno">Qui si vuole usare un poco d'arte. Tu sai, 
          <name type="person" persref="buffalmacco">Buffalmacco</name>, come 
          <name type="person" persref="calandrino">Calandrino</name> &#232; avaro e come egli bee volentieri quando altri paga; andiamo e menialo alla taverna; quivi il prete faccia vista di pagar tutto per onorarci e non lasci pagare a lui nulla: egli si ciurmer&#224;, e verracci troppo ben fatto poi, per ci&#242; che egli &#232; solo in casa.</q></p>
          <p>
          <milestone id="p08060014" />Come 
          <name type="person" persref="bruno">Brun</name> disse, cos&#237; fecero. 
          <name type="person" persref="calandrino">Calandrino</name>, veggendo che il prete nol lasciava pagare, si diede in sul bere, e bench&#233; non ne gli bisognasse troppo pur si caric&#242; bene: e essendo gi&#224; buona ora di notte quando dalla taverna si part&#237;, senza volere altramenti cenare, se n'entr&#242; in casa, e credendosi aver serrato l'uscio il lasci&#242; aperto e andossi al letto.
          <milestone id="p08060015" />
          <name type="person" persref="buffalmacco">Buffalmacco</name> e 
          <name type="person" persref="bruno">Bruno</name> se n'andarono a cenare col prete: e, come cenato ebbero, presi loro argomenti per entrare in casa 
          <name type="person" persref="calandrino">Calandrino</name> l&#224; onde 
          <name type="person" persref="bruno">Bruno</name> aveva divisato, l&#224; chetamente n'andarono; ma, trovando aperto l'uscio, entrarono dentro e ispiccato il porco via a casa del prete nel portarono e, ripostolo, se n'andarono a dormire.</p>
          <p>
          <milestone id="p08060016" />
          <name type="person" persref="calandrino">Calandrino</name>, essendogli il vino uscito del capo, si lev&#242; la mattina; e come scese gi&#250; guard&#242; e non vide il porco suo e vide l'uscio aperto; per che, domandato questo e quell'altro se sapessero chi il porco s'avesse avuto, e non trovandolo, incominci&#242; a fare il romor grande: ois&#233;! dolente s&#233;, che il porco gli era stato imbolato. 
          <milestone id="p08060017" />
          <name type="person" persref="bruno">Bruno</name> e 
          <name type="person" persref="buffalmacco">Buffalmacco</name> levatisi se ne andarono verso 
          <name type="person" persref="calandrino">Calandrino</name> per udir ci&#242; che egli del porco dicesse; il quale, come gli vide, quasi piagnendo chiamati, disse: 
          <q direct="unspecified" who="calandrino">Oim&#232;, compagni miei, che il porco mio m'&#232; stato imbolato!</q></p>
          <p>
          <milestone id="p08060018" />
          <name type="person" persref="bruno">Bruno</name> accostatoglisi, pianamente gli disse:
          <q direct="unspecified" who="bruno">Maraviglia che se' stato savio una volta!</q></p>
          <p>
          <milestone id="p08060019" />
          <q direct="unspecified" who="calandrino">Ohim&#232;</q>disse 
          <name type="person" persref="calandrino">Calandrino</name>
          <q direct="unspecified">ch&#233; io dico da dovero.</q></p>
          <p>
          <milestone id="p08060020" />
          <q direct="unspecified" who="bruno">Cos&#237; di',</q>diceva 
          <name type="person" persref="bruno">Bruno</name>
          <q direct="unspecified">grida forte, s&#237; che paia bene che sia stato cos&#237;.</q></p>
          <p>
          <milestone id="p08060021" />
          <name type="person" persref="calandrino">Calandrino</name> gridava allora pi&#250; forte e diceva: 
          <q direct="unspecified" who="calandrino">Al corpo di Dio, che io dico da dovero che egli m'&#232; stato imbolato.</q></p>
          <p>
          <milestone id="p08060022" />E 
          <name type="person" persref="bruno">Bruno</name> diceva: 
          <q direct="unspecified" who="bruno">Ben di', ben di': e' si vuol ben dir cos&#237;, grida forte, fatti ben sentire, s&#237; che egli paia vero.</q></p>
          <p>
          <milestone id="p08060023" />Disse 
          <name type="person" persref="calandrino">Calandrino</name>: 
          <q direct="unspecified" who="calandrino">Tu mi faresti dar l'anima al nimico: io dico che tu non mi credi, se io non sia impiccato per la gola, che egli m'&#232; stato imbolato.</q></p>
          <p>
          <milestone id="p08060024" />Disse allora 
          <name type="person" persref="bruno">Bruno</name>: 
          <q direct="unspecified" who="bruno">Deh! come dee potere esser questo? Io il vidi pure ieri cost&#237;: credimi tu far credere che egli sia volato?</q></p>
          <p>
          <milestone id="p08060025" />Disse 
          <name type="person" persref="calandrino">Calandrino</name>: 
          <q direct="unspecified" who="calandrino">Egli &#232; come io ti dico.</q></p>
          <p>
          <milestone id="p08060026" />
          <q direct="unspecified" who="bruno">Deh!</q>disse 
          <name type="person" persref="bruno">Bruno</name>
          <q direct="unspecified">pu&#242; egli essere?</q></p>
          <p>
          <milestone id="p08060027" />
          <q direct="unspecified" who="calandrino">Per certo,</q>disse 
          <name type="person" persref="calandrino">Calandrino</name>
          <q direct="unspecified">egli &#232; cos&#237;, di che io son diserto e non so come io mi torni a casa: 
          <name type="person" persref="tessa">moglie</name> ma nol mi creder&#224;, e se ella il mi pur crede, io non avr&#242; uguanno pace con lei.</q></p>
          <p>
          <milestone id="p08060028" />Disse allora 
          <name type="person" persref="bruno">Bruno</name>: 
          <q direct="unspecified" who="bruno">Se Dio mi salvi, questo &#232; mal fatto, se vero &#232;; ma tu sai, 
          <name type="person" persref="calandrino">Calandrino</name>, che ieri io t'insegnai dir cos&#237;: io non vorrei che tu ad un'ora ti facessi beffe di moglieta e di noi.</q></p>
          <p>
          <milestone id="p08060029" />
          <name type="person" persref="calandrino">Calandrino</name> incominci&#242; a gridare e a dire: 
          <q direct="unspecified" who="calandrino">Deh perch&#233; mi farete disperare? e bestemmiare Idio e' santi e ci&#242; che v'&#232;? Io vi dico che il porco m'&#232; stato sta notte imbolato.</q></p>
          <p>
          <milestone id="p08060030" />Disse allora 
          <name type="person" persref="buffalmacco">Buffalmacco</name>: 
          <q direct="unspecified" who="buffalmacco">S' egli &#232; pur cos&#237;, vuolsi veder via, se noi sappiamo, di riaverlo.</q></p>
          <p>
          <milestone id="p08060031" />
          <q direct="unspecified" who="calandrino">E che via</q>disse 
          <name type="person" persref="calandrino">Calandrino</name>
          <q direct="unspecified">potrem noi trovare?</q></p>
          <p>
          <milestone id="p08060032" />Disse allora 
          <name type="person" persref="buffalmacco">Buffalmacco</name>: 
          <q direct="unspecified" who="buffalmacco">Per certo egli non c'&#232; venuto d'India niuno a torti il porco: alcuno di questi tuoi vicini dee essere stato, e per ci&#242;, se tu gli potessi ragunare, io so fare la esperienza del pane e del formaggio e vederemmo di botto chi l'ha avuto.</q></p>
          <p>
          <milestone id="p08060033" />
          <q direct="unspecified" who="bruno">S&#237;,</q>disse 
          <name type="person" persref="bruno">Bruno</name>
          <q direct="unspecified">ben farai con pane e con formaggio a certi gentilotti che ci ha da torno, ch&#233; son certo che alcun di loro l'ha avuto, e avvederebbesi del fatto e non ci vorrebber venire.</q></p>
          <p>
          <milestone id="p08060034" />
          <q direct="unspecified" who="buffalmacco">Come &#232; dunque da fare?</q>disse 
          <name type="person" persref="buffalmacco">Buffalmacco</name>.</p>
          <p>
          <milestone id="p08060035" />Rispose 
          <name type="person" persref="bruno">Bruno</name>: 
          <q direct="unspecified" who="bruno">Vorrebbesi fare con belle galle di gengiovo e con bella vernaccia, e invitargli a bere: essi non sel penserebbono e verrebbono, e cos&#237; si possono benedire le galle del gengiovo, come il pane e 'l cacio.</q></p>
          <p>
          <milestone id="p08060036" />Disse 
          <name type="person" persref="buffalmacco">Buffalmacco</name>: 
          <q direct="unspecified" who="buffalmacco">Per certo tu di' il vero; e tu, 
          <name type="person" persref="calandrino">Calandrino</name>, che di'? vogliallo fare?</q></p>
          <p>
          <milestone id="p08060037" />Disse 
          <name type="person" persref="calandrino">Calandrino</name>: 
          <q direct="unspecified" who="calandrino">Anzi ve ne priego io per l'amor di Dio; ch&#233;, se io sapessi pur chi l'ha avuto, s&#237; mi parrebbe esser mezzo consolato.</q></p>
          <p>
          <milestone id="p08060038" />
          <q direct="unspecified" who="bruno">Or via,</q>disse 
          <name type="person" persref="bruno">Bruno</name>
          <q direct="unspecified">io sono acconcio d'andare infino a Firenze per quelle cose in tuo servigio, se tu mi dai i denari.</q></p>
          <p>
          <milestone id="p08060039" />Aveva 
          <name type="person" persref="calandrino">Calandrino</name> forse quaranta soldi, li quali egli gli diede. 
          <name type="person" persref="bruno">Bruno</name>, andatosene a 
          <name type="place" placeref="firenze">Firenze</name> a un suo amico speziale, comper&#242; una libra di belle galle e fecene far due di quelle del cane, le quali egli fece confettare in uno alo&#232; patico fresco; poscia fece dar loro le coverte del zucchero come avevan l'altre, e per non ismarrirle o scambiarle fece lor fare un certo segnaluzzo, per lo quale egli molto bene le conoscea; e comperato un fiasco d'una buona vernaccia, se ne torn&#242; in villa a 
          <name type="person" persref="calandrino">Calandrino</name> e dissegli:
          <milestone id="p08060040" />
          <q direct="unspecified" who="bruno">Farai che tu inviti domattina a ber con teco tutti coloro di cui tu hai sospetto: egli &#232; festa, ciascun verr&#224; volentieri, e io far&#242; stanotte insieme con 
          <name type="person" persref="buffalmacco">Buffalmacco</name> la 'ncantagione sopra le galle e recherolleti domattina a casa, e per tuo amore io stesso le dar&#242; e far&#242; e dir&#242; ci&#242; che fia da dire e da fare.</q></p>
          <p>
          <milestone id="p08060041" />
          <name type="person" persref="calandrino">Calandrino</name> cos&#237; fece. Ragunata adunque una buona brigata tra di giovani fiorentini che per la villa erano e di lavoratori, la mattina vegnente, dinanzi alla chiesa intorno all'olmo, 
          <name type="person" persref="bruno">Bruno</name> e 
          <name type="person" persref="buffalmacco">Buffalmacco</name> vennono con una scatola di galle e col fiasco del vino: e fatti stare costoro in cerchio, disse 
          <name type="person" persref="bruno">Bruno</name>:
          <milestone id="p08060042" />
          <q direct="unspecified" who="bruno">Signori, e ' mi vi convien dir la cagione per che voi siete qui, acci&#242; che, se altro avvenisse che non vi piacesse, voi non v'abbiate a ramaricar di me.
          <milestone id="p08060043" />A 
          <name type="person" persref="calandrino">Calandrin</name>, che qui &#232;, fu ier notte tolto un suo bel porco n&#233; sa trovare chi avuto se l'abbia; e per ci&#242; che altri che alcun di noi che qui siamo non gliele dee potere aver tolto, esso, per ritrovar chi avuto l'ha, vi d&#224; a mangiar queste galle una per uno, e bere; e infino da ora sappiate che chi avuto avr&#224; il porco, non potr&#224; mandar gi&#250; la galla, anzi gli parr&#224; pi&#250; amara che veleno e sputeralla; e per ci&#242;, anzi che questa vergogna gli sia fatta in presenza di tanti, &#232; forse il meglio che quel cotale che avuto l'avesse in penitenzia il dica al sere, e io mi rimarr&#242; di questo fatto.</q></p>
          <p>
          <milestone id="p08060044" />Ciascun che v'era disse che ne voleva volentier mangiare: per che 
          <name type="person" persref="bruno">Bruno</name>, ordinatigli e messo 
          <name type="person" persref="calandrino">Calandrino</name> tra loro, cominciatosi all'un de' capi, cominci&#242; a dare a ciascun la sua; e, come fu per mei 
          <milestone id="p08060045" />
          <name type="person" persref="calandrino">Calandrino</name>, presa una delle canine, gliele pose in mano. 
          <name type="person" persref="calandrino">Calandrino</name> prestamente la si gitt&#242; in bocca e cominci&#242; a masticare, ma s&#237; tosto come la lingua sent&#237; l'alo&#232;, cos&#237; 
          <name type="person" persref="calandrino">Calandrino</name>, non potendo l'amaritudine sostenere, la sput&#242; fuori.
          <milestone id="p08060046" />Quivi ciascun guatava nel viso l'uno all'altro per veder chi la sua sputasse; e non avendo 
          <name type="person" persref="bruno">Bruno</name> ancora compiuto di darle, non faccendo sembiante d'intendere a ci&#242;, s'ud&#237; dir dietro: 
          <q direct="unspecified" who="bruno">Eia, 
          <name type="person" persref="calandrino">Calandrino</name>, che vuol dir questo?</q>per che prestamente rivolto e veduto che 
          <name type="person" persref="calandrino">Calandrino</name> la sua aveva sputata, disse: 
          <milestone id="p08060047" />
          <q direct="unspecified" who="bruno">Aspettati, forse che alcuna altra cosa gliele fece sputare: tenne un'altra</q>; e presa la seconda, gliele mise in bocca e forn&#237; di dare l'altre che a dare aveva.
          <milestone id="p08060048" />
          <name type="person" persref="calandrino">Calandrino</name>, se la prima gli era paruta amara, questa gli parve amarissima: ma pur vergognandosi di sputarla, alquanto masticandola la tenne in bocca, e tenendola cominci&#242; a gittar le lagrime che parevan nocciuole, s&#237; eran grosse; e ultimamente, non potendo pi&#250;, la gitt&#242; fuori come la prima aveva fatto.
          <milestone id="p08060049" />
          <name type="person" persref="buffalmacco">Buffalmacco</name> faceva dar bere alla brigata, e 
          <name type="person" persref="bruno">Bruno</name>: li quali, insieme con gli altri questo vedendo tutti dissero che per certo 
          <name type="person" persref="calandrino">Calandrino</name> se l'aveva imbolato egli stesso; e furonvene di quegli che aspramente il ripresono.</p>
          <p>
          <milestone id="p08060050" />Ma pur, poi che partiti si furono, rimasi 
          <name type="person" persref="bruno">Bruno</name> e 
          <name type="person" persref="buffalmacco">Buffalmacco</name> con 
          <name type="person" persref="calandrino">Calandrino</name>, gl'incominci&#242; 
          <name type="person" persref="buffalmacco">Buffalmacco</name> a dire: 
          <q direct="unspecified" who="buffalmacco">Io l'aveva per lo certo tuttavia che tu te l'avevi avuto tu, e a noi volevi mostrare che ti fosse stato imbolato, per non darci una volta bere de' denari che tu n'avesti.</q></p>
          <p>
          <milestone id="p08060051" />
          <name type="person" persref="calandrino">Calandrino</name>, il quale ancora non aveva sputata l'amaritudine dello alo&#232;, incominci&#242; a giurare che egli avuto non l'avea.</p>
          <p>
          <milestone id="p08060052" />Disse 
          <name type="person" persref="buffalmacco">Buffalmacco</name>: 
          <q direct="unspecified" who="buffalmacco">Ma che n'avesti, sozio, alla buona f&#232;? avestine sei?</q></p>
          <p>
          <milestone id="p08060053" />
          <name type="person" persref="calandrino">Calandrino</name>, udendo questo, s'incominci&#242; a disperare, a cui 
          <name type="person" persref="bruno">Brun</name> disse: 
          <q direct="unspecified" who="bruno">Intendi sanamente, 
          <name type="person" persref="calandrino">Calandrino</name>, che egli fu tale nella brigata che con noi mangi&#242; e bev&#233;, che mi disse che tu avevi quinci s&#250; una giovinetta che tu tenevi a tua posta e davile ci&#242; che tu potevi rimedire, e che egli aveva per certo che tu l'avevi mandato questo porco. Tu s&#237; hai apparato ad esser beffardo! 
          <milestone id="p08060054" />Tu ci menasti una volta gi&#250; per lo 
          <name type="place" placeref="mugnone">Mugnone</name> ricogliendo pietre nere: e quando tu ci avesti messo in galea senza biscotto, e tu te ne venisti e poscia ci volevi far credere che tu l'avessi trovata! e ora similmente ti credi co' tuoi giuramenti far credere altress&#237; che il porco, che tu hai donato o ver venduto, ti sia stato imbolato.
          <milestone id="p08060055" />Noi s&#237; siamo usi delle tue beffe e conoscianle; tu non ce ne potresti far pi&#250;! E per ci&#242;, a dirti il vero, noi ci abbiamo durata fatica in far l'arte, per che noi intendiamo che tu ci doni due paia di capponi, se non che noi diremo a 
          <name type="person" persref="tessa">monna Tessa</name> ogni cosa.</q></p>
          <p>
          <milestone id="p08060056" />
          <name type="person" persref="calandrino">Calandrino</name>, vedendo che creduto non gli era, parendogli avere assai dolore, non volendo anche il riscaldamento della 
          <name type="person" persref="tessa">moglie</name>, diede a costoro due paia di capponi; li quali, avendo essi salato il porco, portatisene a 
          <name type="place" placeref="firenze">Firenze</name>, lasciaron 
          <name type="person" persref="calandrino">Calandrino</name> col danno e con le beffe.</p>
        </div2>
        
        <div2 type="novella" who="pampinea" id="nov0807">
          <head>Novella Settima</head>
          <argument>
            <p>
            <milestone id="p08070001" />Uno 
            <name type="person" persref="rinieri">scolare</name> ama una 
            <name type="person" persref="elena">donna vedova</name>, la quale, innamorata d'altrui, una notte di verno il fa stare sopra la neve a aspettarsi; la quale egli poi, con un suo consiglio, di mezzo luglio ignuda tutto un d&#237; la fa stare in su una torre alle mosche e a' tafani e al sole.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p08070002" />Molto avevan le donne riso del cattivello di 
            <name type="person" persref="calandrino">Calandrino</name>, e pi&#250; n'avrebbono ancora, se stato non fosse che loro increbbe di vedergli torre ancora i capponi a color che tolto gli aveano il porco. Ma poi che la fine fu venuta, 
            <name type="person" persref="lauretta">la reina</name> a 
            <name type="person" persref="pampinea">Pampinea</name> impose che dicesse la sua; e essa prestamente cos&#237; cominci&#242;:</p>
          </div3>
          <div3 who="pampinea" type="commentary">
            <p>
            <milestone id="p08070003" />Carissime donne, spesse volte avviene che l'arte &#232; dall'arte schernita, e per ci&#242; &#232; poco senno il dilettarsi di schernire altrui. Noi abbiamo per pi&#250; novellette dette riso molto delle beffe state fatte, delle quali niuna vendetta esserne stata fatta s'&#232; raccontato: ma io intendo di farvi avere alquanta compassione d'una giusta retribuzione a 
            <name type="person" persref="elena">una nostra cittadina</name> renduta, alla quale la sua beffa presso che con morte, essendo beffata, ritorn&#242; sopra il capo. E questo udire non sar&#224; senza utilit&#224; di voi, per ci&#242; che meglio di beffare altrui vi guarderete, e farete gran senno.</p>
          </div3>
          <p>
          <milestone id="p08070004" />Egli non sono ancora molti anni passati che in 
          <name type="place" placeref="firenze">Firenze</name> fu una giovane del corpo bella e d'animo altiera e di legnaggio assai gentile, de' beni della fortuna convenevolmente abondante e nominata 
          <name type="person" persref="elena">Elena</name>. La quale rimasa del suo marito vedova, mai pi&#250; rimaritar non si volle, essendosi ella d'un 
          <name type="person" persref="amante-0807">giovinetto</name> bello e leggiadro a sua scelta innamorato; e da ogni altra sollicitudine sviluppata, con l'opera d'una sua 
          <name type="person" persref="fantedonna-0807">fante</name>, di cui ella si fidava molto, spesse volte con lui con maraviglioso diletto si dava buon tempo.
          <milestone id="p08070005" />Avvenne in questi tempi un giovane chiamato 
          <name type="person" persref="rinieri">Rinieri</name>, nobile uomo della 
          <name type="place" placeref="firenze">nostra citt&#224;</name>, avendo lungamente studiato a 
          <name type="place" placeref="parigi">Parigi</name>, non per vender poi la sua scienzia a minuto, come molti fanno, ma per sapere la ragion delle cose e la cagion d'esse il che ottimamente sta in gentile uomo, torn&#242; da 
          <name type="place" placeref="parigi">Parigi</name> a 
          <name type="place" placeref="firenze">Firenze</name>; e quivi onorato molto s&#237; per la sua nobilt&#224; e s&#237; per la sua scienzia cittadinescamente viveasi.</p>
          <p>
          <milestone id="p08070006" />Ma come spesso avviene coloro ne' quali &#232; pi&#250; l'avvedimento delle cose profonde pi&#250; tosto da amore essere incapestrati, avvenne a questo 
          <name type="person" persref="rinieri">Rinieri</name>. Al quale, essendo egli un giorno per via di diporto andato a una festa, davanti agli occhi si par&#242; questa 
          <name type="person" persref="elena">Elena</name>, vestita di nero s&#237; come le nostre vedove vanno, piena di tanta bellezza al suo giudicio e di tanta piacevolezza quanto alcuna altra ne gli fosse mai paruta vedere; e seco estim&#242; colui potersi beato chiamare al quale Idio grazia facesse lei potere ignuda nelle braccia tenere. 
          <milestone id="p08070007" />E una volta e altra cautamente riguardatala, e conoscendo che le gran cose e care non si possono senza fatica acquistare, seco diliber&#242; del tutto di porre ogni pena e ogni sollecitudine in piacere a costei, acci&#242; che per lo piacerle il suo amore acquistasse e per questo il potere aver copia di lei.</p>
          <p>
          <milestone id="p08070008" />La 
          <name type="person" persref="elena">giovane donna</name>, la quale non teneva gli occhi fitti in inferno ma, quello e pi&#250; tenendosi che ella era, artificiosamente movendogli si guardava dintorno e prestamente conosceva chi con diletto la riguardava; e accortasi di 
          <name type="person" persref="rinieri">Rinieri</name>, in s&#233; stessa ridendo disse: 
          <q direct="unspecified" who="elena">Io non ci sar&#242; oggi venuta in vano, ch&#233;, se io non erro, io avr&#242; preso un paolin per lo naso</q>.
          <milestone id="p08070009" />E cominciatolo con la coda dell'occhio alcuna volta a guardare, in quanto ella poteva s'ingegnava di dimostrargli che di lui le calesse, d'altra parte pensandosi che quanti pi&#250; n'adescasse e prendesse col suo piacere, tanto di maggior pregio fosse la sua bellezza e massimamente a colui al quale ella insieme col suo amore l'aveva data.</p>
          <p>
          <milestone id="p08070010" />Il 
          <name type="person" persref="rinieri">savio scolare</name>, lasciati i pensier filosofici da una parte, tutto l'animo rivolse a costei; e, credendosi doverle piacere, la sua casa apparata, davanti v'incominci&#242; a passare con varie cagioni colorando l'andate. 
          <milestone id="p08070011" />Al qual 
          <name type="person" persref="elena">la donna</name>, per la cagion gi&#224; detta di ci&#242; seco stessa vanamente gloriandosi, mostrava di vederlo assai volentieri: per la qual cosa lo 
          <name type="person" persref="rinieri">scolare</name>, trovato modo, s'accont&#242; con la 
          <name type="person" persref="fantedonna-0807">fante</name> di lei e il suo amor le scoperse e la preg&#242; che con la sua donna operasse s&#237;, che la grazia di lei potesse avere.</p>
          <p>
          <milestone id="p08070012" />La 
          <name type="person" persref="fantedonna-0807">fante</name> promise largamente e alla 
          <name type="person" persref="elena">sua donna</name> il raccont&#242;; la quale con le maggior risa del mondo l'ascolt&#242; e disse: 
          <q direct="unspecified" who="elena">Hai veduto dove costui &#232; venuto a perdere il senno che egli ci ha da 
          <name type="place" placeref="parigi">Parigi</name> recato? Or via, diangli di quello ch'e' va cercando. Dira'gli, qualora egli ti parla pi&#250;, che io amo molto pi&#250; lui che egli non ama me, ma che a me si convien di guardar l'onest&#224; mia, s&#237; che io con l'altre donne possa andare a fronte scoperta: di che egli, se cos&#237; &#232; savio come si dice, mi dee molto pi&#250; cara avere</q>. 
          <milestone id="p08070013" />Ahi cattivella, cattivella! ella non sapeva ben, donne mie, che cosa &#232; il mettere in aia con gli scolari. La fante, trovatolo, fece quello che dalla donna sua le fu imposto. 
          <milestone id="p08070014" />Lo 
          <name type="person" persref="rinieri">scolar</name> lieto procedette a pi&#250; caldi prieghi e a scriver lettere e a mandar doni, e ogni cosa era ricevuta ma indietro non venivan risposte se non generali: e in questa guisa il tenne gran tempo in pastura.</p>
          <p>
          <milestone id="p08070015" />Ultimamente, avendo ella al 
          <name type="person" persref="amante-0807">suo amante</name> ogni cosa scoperta ed egli essendosene con lei alcuna volta turbato e alcuna gelosia presane, per mostrargli che a torto di ci&#242; di lei sospicasse, sollicitandola lo 
          <name type="person" persref="rinieri">scolar</name> molto, la sua 
          <name type="person" persref="fantedonna-0807">fante</name> gli mand&#242;, la quale da sua parte gli disse che ella tempo mai non aveva avuto da poter far cosa che gli piacesse poi che del suo amore fatta l'aveva certa, se non che per le feste del Natale che s'appressava ella sperava di potere esser con lui: 
          <milestone id="p08070016" />e per ci&#242; la seguente sera alla festa, di notte, se gli piacesse, nella sua corte se ne venisse, dove ella per lui, come prima potesse, andrebbe. 
          <milestone id="p08070017" />Lo scolare, pi&#250; che altro uom lieto, al tempo impostogli and&#242; alla casa della donna: e messo dalla fante in una corte e dentro serratovi quivi la donna cominci&#242; ad aspettare.</p>
          <p>
          <milestone id="p08070018" />La 
          <name type="person" persref="elena">donna</name>, avendosi quella sera fatto venire il 
          <name type="person" persref="amante-0807">suo amante</name> e con lui lietamente avendo cenato, ci&#242; che fare quella notte intendeva gli ragion&#242;, aggiugnendo: 
          <q direct="unspecified" who="elena">E potrai vedere quanto e quale sia l'amore il quale io ho portato e porto a colui del quale scioccamente hai gelosia presa</q>. 
          <milestone id="p08070019" />Queste parole ascolt&#242; l'amante con gran piacer d'animo, disideroso di vedere per opera ci&#242; che la donna con parole gli dava a intendere. Era per avventura il d&#237; davanti a quello nevicato forte, e ogni cosa di neve era coperta; per la qual cosa lo 
          <name type="person" persref="rinieri">scolare</name> fu poco nella corte dimorato, che egli cominci&#242; a sentir pi&#250; freddo che voluto non avrebbe; ma, aspettando di ristorarsi pur pazientemente il sosteneva.</p>
          <p>
          <milestone id="p08070020" />La 
          <name type="person" persref="elena">donna</name> al 
          <name type="person" persref="amante-0807">suo amante</name> disse dopo alquanto:
          <q direct="unspecified" who="elena">Andiancene in camera e da una finestretta guardiamo ci&#242; che colui, di cui tu se' divenuto geloso, fa, e quello che egli risponder&#224; alla 
          <name type="person" persref="fantedonna-0807">fante</name> la quale io gli ho mandata a favellare</q>.</p>
          <p>
          <milestone id="p08070021" />Andatisene adunque costoro ad una finestretta e veggendo senza esser veduti, udiron la 
          <name type="person" persref="fantedonna-0807">fante</name> da un'altra favellare allo 
          <name type="person" persref="rinieri">scolare</name> e dire:
          <q direct="unspecified" who="fantedonna-0807">
          <name type="person" persref="rinieri">Rinieri</name>, 
          <name type="person" persref="elena">madonna</name> &#232; la pi&#250; dolente femina che mai fosse, per ci&#242; che egli ci &#232; stasera venuto uno de' suoi fratelli e ha molto con lei favellato, e poi volle cenar con lei e ancora non se n'&#232; andato, ma io credo che egli se n'andr&#224; tosto; e per questo non &#232; ella potuta venire a te ma tosto verr&#224; oggimai: ella ti priega che non ti incresca l'aspettare</q>.</p>
          <p>
          <milestone id="p08070022" />Lo 
          <name type="person" persref="rinieri">scolare</name>, credendo questo esser vero, rispose: 
          <q direct="unspecified" who="rinieri">Dirai alla 
          <name type="person" persref="elena">mia donna</name> che di me niun pensier si dea in fino a tanto che ella possa con suo acconcio per me venire, ma che questo ella faccia come pi&#250; tosto pu&#242;</q>.</p>
          <p>
          <milestone id="p08070023" />La 
          <name type="person" persref="fantedonna-0807">fante</name> dentro tornatasi se n'and&#242; a dormire; la 
          <name type="person" persref="elena">donna</name> allora disse al 
          <name type="person" persref="amante-0807">suo amante</name>: 
          <q direct="unspecified" who="elena">Ben, che dirai? Credi tu che io, se quel ben gli volessi che tu temi, sofferissi che egli stesse l&#224; gi&#250; ad agghiacciare?</q>E questo detto, con l'amante suo, che gi&#224; in parte era contento, se n'and&#242; a letto, e grandissima pezza stettero in festa e in piacere, del misero 
          <name type="person" persref="rinieri">scolare</name> ridendosi e faccendosi beffe.</p>
          <p>
          <milestone id="p08070024" />Lo 
          <name type="person" persref="rinieri">scolare</name>, andando per la corte s&#233; esercitava per riscaldarsi, n&#233; aveva dove porsi a sedere n&#233; dove fuggire il sereno, e maladiceva la lunga dimora del fratel con la 
          <name type="person" persref="elena">donna</name>; e ci&#242; che udiva credeva che uscio fosse che per lui dalla donna s' aprisse, ma invano sperava.</p>
          <p>
          <milestone id="p08070025" />Essa infino vicino della mezza notte col suo 
          <name type="person" persref="amante-0807">amante</name> sollazzatasi, gli disse: 
          <q direct="unspecified" who="elena">Che ti pare, anima mia, dello 
          <name type="person" persref="rinieri">scolare</name> nostro? qual ti par maggiore o il suo senno o l'amore ch'io gli porto? faratti il freddo che io gli fo patire uscir del petto quello che per li miei motti vi t'entr&#242; l'altrieri?</q></p>
          <p>
          <milestone id="p08070026" />L'
          <name type="person" persref="amante-0807">amante</name> rispose: 
          <q direct="unspecified" who="amante-0807">Cuor del corpo mio, s&#237;, assai conosco che cos&#237; come tu se' il mio bene e il mio reposo e il mio diletto e tutta la mia speranza, cos&#237; sono io la tua</q>.</p>
          <p>
          <milestone id="p08070027" />
          <q direct="unspecified" who="elena">Adunque</q>diceva la 
          <name type="person" persref="elena">donna</name>
          <q direct="unspecified">or mi bacia ben mille volte, a veder se tu di' vero</q>. Per la qual cosa l' 
          <name type="person" persref="amante-0807">amante</name>, abbracciandola stretta, non che mille ma pi&#250; di centomilia la baciava.</p>
          <p>
          <milestone id="p08070028" />E poi che in cotale ragionamento stati furono alquanto, disse la 
          <name type="person" persref="elena">donna</name>: 
          <q direct="unspecified" who="elena">Deh! levianci un poco e andiamo a vedere se 'l fuoco &#232; punto spento nel quale questo mio novello 
          <name type="person" persref="amante-0807">amante</name> tutto il d&#237; mi scrivea che ardeva</q>.</p>
          <p>
          <milestone id="p08070029" />E levati, alla finestretta usata n'andarono; e nella corte guardando, videro lo 
          <name type="person" persref="rinieri">scolare</name> fare su per la neve una carola trita, al suon d'un batter di denti che egli faceva per troppo freddo, s&#237; spessa e ratta, che mai simile veduta non aveano. Allora disse la donna: 
          <q direct="unspecified" who="elena">Che dirai, speranza mia dolce? parti che io sappia far gli uomini carolare senza suono di trombe o di cornamusa?</q></p>
          <p>
          <milestone id="p08070030" />A cui l'
          <name type="person" persref="amante-0807">amante</name> ridendo rispose:
          <q direct="unspecified" who="amante-0807">Diletto mio grande, s&#237;.</q></p>
          <p>
          <milestone id="p08070031" />Disse la 
          <name type="person" persref="elena">donna</name>: 
          <q direct="unspecified" who="elena">Io voglio che noi andiamo insin gi&#250; all'uscio: tu ti starai cheto e io gli parler&#242;: e udirem quello che egli dir&#224; e per avventura n'avremo non men festa che noi abbiam di vederlo.</q>E aperta la camera chetamente se ne scesero all'uscio: e quivi, senza aprir punto, la donna con voce sommessa da un pertugetto che v'era il chiam&#242;.</p>
          <p>
          <milestone id="p08070032" />Lo 
          <name type="person" persref="rinieri">scolare</name>, udendosi chiamare, lod&#242; Idio, credendosi troppo bene entrar dentro, e accostatosi all'uscio disse: 
          <q direct="unspecified" who="rinieri">Eccomi qui, madonna: aprite per Dio, ch&#233; io muoio di freddo.</q></p>
          <p>
          <milestone id="p08070033" />La donna disse: 
          <q direct="unspecified" who="elena">O s&#237;, che io so che tu se' uno assiderato! e anche &#232; il freddo molto grande, perch&#233; cost&#237; sia un poco di neve! Gi&#224; so io che elle sono molto maggiori a 
          <name type="place" placeref="parigi">Parigi</name>. Io non ti posso ancora aprire, per ci&#242; che questo mio maladetto fratello, che iersera ci venne meco a cenare, non se ne va ancora: ma egli se n'andr&#224; tosto, e io verr&#242; incontanente a aprirti. Io mi son test&#233; con gran fatica scantonata da lui per venirti a confortare che l'aspettar non t'incresca.</q></p>
          <p>
          <milestone id="p08070034" />Disse lo 
          <name type="person" persref="rinieri">scolare</name>: 
          <q direct="unspecified" who="rinieri">Deh! madonna, io vi priego per Dio che voi m'apriate, acci&#242; che io possa cost&#237; dentro stare al coperto, per ci&#242; che da poco in qua s'&#232; messa la pi&#250; folta neve del mondo, e nevica tuttavia; e io v'attender&#242; quanto vi sar&#224; a grado.</q></p>
          <p>
          <milestone id="p08070035" />Disse la 
          <name type="person" persref="elena">donna</name>: 
          <q direct="unspecified" who="elena">Ohim&#232;, ben mio dolce, che io non posso ch&#233; questo uscio fa s&#237; gran romore quando s'apre, che leggiermente sarei sentita da fratelmo se io t'aprissi; ma io voglio andare a dirgli che se ne vada, acci&#242; che io possa poi tornare a aprirti.</q></p>
          <p>
          <milestone id="p08070036" />Disse lo 
          <name type="person" persref="rinieri">scolare</name>: 
          <q direct="unspecified" who="rinieri">Ora andate tosto; e priegovi che voi facciate fare un buon fuoco, acci&#242; che, come io enterr&#242; dentro, io mi possa riscaldare, ch&#233; io son tutto divenuto s&#237; freddo, che appena sento di me.</q></p>
          <p>
          <milestone id="p08070037" />Disse la 
          <name type="person" persref="elena">donna</name>: 
          <q direct="unspecified" who="elena">Questo non dee potere essere, se quello &#232; vero che tu m'hai pi&#250; volte scritto, cio&#232; che tu per l'amor di me ardi tutto; ma io son certa che tu mi beffi. Ora io vo: aspettati e sie di buon cuore.</q></p>
          <p>
          <milestone id="p08070038" />L'
          <name type="person" persref="amante-0807">amante</name>, che tutto udiva e aveva sommo piacere, con lei nel letto tornatosi, poco quella notte dormirono, anzi quasi tutta in lor diletto e in farsi beffe dello 
          <name type="person" persref="rinieri">scolare</name> consumarono.</p>
          <p>
          <milestone id="p08070039" />Lo 
          <name type="person" persref="rinieri">scolare</name> cattivello, quasi cicogna divenuto s&#237; fortebatteva i denti, accorgendosi d'esser beffato pi&#250; volte tent&#242; l'uscio se aprir lo potesse e riguard&#242; se altronde ne potesse uscire; n&#233; vedendo il come, facendo le volte del leone, maladiceva la qualit&#224; del tempo, la malvagit&#224; della 
          <name type="person" persref="elena">donna</name> e la lunghezza della notte insieme con la sua simplicit&#224;,
          <milestone id="p08070040" />e sdegnato forte verso di lei, il lungo e fervente amor portatole subitamente in crudo e acerbo odio transmut&#242;, seco gran cose e varie volgendo a trovar modo alla vendetta, la quale ora molto pi&#250; disiderava che prima d'esser con la donna non avea disiato.</p>
          <p>
          <milestone id="p08070041" />La notte, dopo molta e lunga dimoranza, s'avvicin&#242; al d&#237; e cominci&#242; l'alba a apparire; per la qual cosa la 
          <name type="person" persref="fantedonna-0807">fante</name> della donna ammaestrata scesa gi&#250;, aperse la corte, e mostrando d'aver compassion di costui disse: 
          <q direct="unspecified" who="fantedonna-0807">Mala ventura possa egli avere che iersera ci venne! Egli n'ha tutta notte tenute in bistento e te ha fatto agghiacciare: ma sai che &#232;? Portatelo in pace, ch&#233; quello che stanotte non &#232; potuto essere sar&#224; un'altra volta: so io bene che cosa non potrebbe essere avvenuta, che tanto fosse dispiaciuta a madonna</q>.</p>
          <p>
          <milestone id="p08070042" />Lo 
          <name type="person" persref="rinieri">scolare</name> sdegnoso, s&#237; come savio il quale sapeva niuna altra cosa le minacce essere che arme del minacciato, serr&#242; dentro al petto suo ci&#242; che la non temperata volont&#224; s'ingegnava di mandar fuori; e con voce sommessa, senza punto mostrarsi crucciato, disse: 
          <milestone id="p08070043" />
          <q direct="unspecified" who="rinieri">Nel vero io ho avuta la piggior notte che io avessi mai, ma bene ho conosciuto che di ci&#242; non ha la 
          <name type="person" persref="elena">donna</name> alcuna colpa, per ci&#242; che essa medesima, s&#237; come pietosa di me, infin qua gi&#250; venne a scusar s&#233; e a confortar me; e come tu di' quello che stanotte non &#232; stato sar&#224; un'altra volta: raccomandalemi e fatti con Dio.</q></p>
          <p>
          <milestone id="p08070044" />E quasi tutto rattrappato, come pot&#233; a casa sua se ne torn&#242;, dove, essendo stanco e di sonno morendo, sopra il letto si gitt&#242; a dormire, donde tutto quasi perduto delle braccia e delle gambe si dest&#242;; per che, mandato per alcun medico e dettogli il freddo che avuto avea, alla sua salute f&#233; provedere.
          <milestone id="p08070045" />Li medici con grandissimi argomenti e con presti aiutandolo appena dopo alquanto di tempo il poterono de' nervi guerire e far s&#237; che si distendessero; e se non fosse che egli era giovane e sopravveniva il caldo, egli avrebbe avuto troppo da sostenere. Ma ritornato sano e fresco, dentro il suo odio servando, vie pi&#250; che mai si mostrava innamorato della 
          <name type="person" persref="elena">vedova sua</name>.</p>
          <p>
          <milestone id="p08070046" />Ora avvenne, dopo certo spazio di tempo, che la fortuna apparecchi&#242; caso da poter lo 
          <name type="person" persref="rinieri">scolare</name> al suo disiderio sodisfare; per ci&#242; che, essendosi il giovane che dalla 
          <name type="person" persref="elena">vedova</name> era amato, non avendo alcun riguardo all'amore da lei portatogli, innamorato di un'altra donna e non volendo n&#233; poco n&#233; molto dire n&#233; fare cosa che a lei fosse a piacere, essa in lagrime e in amaritudine si consumava. 
          <milestone id="p08070047" />Ma la sua 
          <name type="person" persref="fantedonna-0807">fante</name>, la qual gran compassion le portava, non trovando modo da levar la sua donna dal dolor preso per lo perduto 
          <name type="person" persref="amante-0807">amante</name>, vedendo lo scolare al modo usato per la contrada passare, entr&#242; in uno sciocco pensiero, e ci&#242; fu che l'amante della donna sua a amarla come far solea si dovesse poter riducere per alcuna nigromantica operazione e che di ci&#242; lo scolare dovesse essere gran maestro; e disselo alla sua donna. 
          <milestone id="p08070048" />La donna poco savia, senza pensare che se lo scolare saputo avesse nigromantia per s&#233; adoperata l'avrebbe, pose l'animo alle parole della sua fante, e subitamente le disse che da lui sapesse se fare il volesse e sicuramente gli promettesse che per merito di ci&#242;, ella farebbe ci&#242; che a lui piacesse.</p>
          <p>
          <milestone id="p08070049" />La 
          <name type="person" persref="fantedonna-0807">fante</name> fece l'ambasciata bene e diligentemente; la quale udendo lo 
          <name type="person" persref="rinieri">scolare</name>, tutto lieto seco medesimo disse: 
          <q direct="unspecified" who="rinieri">Idio lodato sie tu: venuto &#232; il tempo che io far&#242; col tuo aiuto portar pena alla malvagia femina della ingiuria fattami in premio del grande amore che io le portava</q>; 
          <milestone id="p08070050" />e alla fante disse: 
          <q direct="unspecified" who="rinieri">Dirai alla mia 
          <name type="person" persref="elena">donna</name> che in questo non stea in pensiero, ch&#233;, se il suo 
          <name type="person" persref="amante-0807">amante</name> fosse in India, io gliele far&#242; prestamente venire e domandar merc&#233; di ci&#242; che contro al suo piacere avesse fatto: ma il modo che ella abbia a tenere intorno a ci&#242;, attendo di dire a lei quando e dove pi&#250; le piacer&#224;: e cos&#237; le di', e da mia parte la conforta.</q>La fante fece la risposta, e ordinossi che in 
          <name type="place" placeref="santalucia">Santa Lucia del Prato</name> fossero insieme.</p>
          <p>
          <milestone id="p08070051" />Quivi venuta la 
          <name type="person" persref="elena">donna</name> e lo 
          <name type="person" persref="rinieri">scolare</name>, e soli insieme parlando, non ricordandosi ella che lui quasi alla morte condotto avesse, gli disse apertamente ogni suo fatto e quello che disiderava e pregollo per la sua salute; a cui lo scolar disse: 
          <milestone id="p08070052" />
          <q direct="unspecified" who="rinieri">Madonna, egli &#232; il vero che tra l'altre cose che io apparai a 
          <name type="place" placeref="parigi">Parigi</name> si fu nigromantia, della quale per certo io so ci&#242; che n'&#232;; ma per ci&#242; che ella &#232; di grandissimo dispiacer di Dio, io avea giurato di mai, n&#233; per me n&#233; per altrui, d'adoperarla. 
          <milestone id="p08070053" />E il vero che l'amore il quale io vi porto &#232; di tanta forza, che io non so come io mi nieghi cosa che voi vogliate che io faccia; e per ci&#242;, se io ne dovessi per questo solo andare a casa del diavolo, s&#237; son presto di farlo poi che vi piace. 
          <milestone id="p08070054" />Ma io vi ricordo che ella &#232; pi&#250; malagevole cosa a fare che voi per avventura non v'avvisate, e massimamente quando una donna vuole rivocare uno uomo a amar s&#233; o l'uomo una donna, per ci&#242; che questo non si pu&#242; far se non per la propria persona a cui appartiene; e a far ci&#242; convien che chi 'l fa sia di sicuro animo, per ci&#242; che di notte si convien fare e in luoghi solitarii e senza compagnia: le quali cose io non so come voi vi siate a far disposta.</q></p>
          <p>
          <milestone id="p08070055" />A cui la 
          <name type="person" persref="elena">donna</name>, pi&#250; innamorata che savia, rispose: 
          <q direct="unspecified" who="elena">Amor mi sprona per s&#237; fatta maniera, che niuna cosa &#232; la quale io non facessi per riaver colui che a torto m'ha abbandonata; ma tuttavia, se ti piace, mostrami in che mi convenga esser sicura</q>.</p>
          <p>
          <milestone id="p08070056" />Lo 
          <name type="person" persref="rinieri">scolare</name>, che di mal pelo avea taccata la coda, disse: 
          <q direct="unspecified" who="rinieri">Madonna, a me converr&#224; fare una imagine di stagno in nome di colui il qual voi disiderate di racquistare: la quale quando io v'avr&#242; mandata, converr&#224; che voi, essendo la luna molto scema, ignuda in un fiume vivo, in sul primo sonno e tutta sola, sette volte con lei vi bagniate; 
          <milestone id="p08070057" />e appresso cos&#237; ignuda n'andiate sopra ad un albero o sopra una qualche casa disabitata, e, volta a tramontana con la imagine in mano sette volte diciate certe parole che io vi dar&#242; scritte, le quali come dette avrete, verranno a voi due damigelle delle pi&#250; belle che voi vedeste mai e s&#237; vi saluteranno e piacevolmente vi domanderanno quel che voi vogliate che si faccia. 
          <milestone id="p08070058" />A queste farete che voi diciate bene e pienamente i disideri vostri (e guardatevi che non vi venisse nominato un per un altro), e come detto l'avrete, elle si partiranno, e voi ve ne potrete scendere al luogo dove i vostri panni avrete lasciati e rivestirvi e tornarvene a casa. 
          <milestone id="p08070059" />E per certo: egli non sar&#224; mezza la seguente notte che il vostro 
          <name type="person" persref="amante-0807">amante</name> piagnendo vi verr&#224; a dimandar merc&#233; e misericordia: e sappiate che mai da questa ora innanzi egli per alcuna altra non vi lascier&#224;</q>.</p>
          <p>
          <milestone id="p08070060" />La 
          <name type="person" persref="elena">donna</name>, udendo queste cose e intera fede prestandovi, parendole il suo 
          <name type="person" persref="amante-0807">amante</name> gi&#224; riaver nelle braccia, mezza lieta divenuta disse: 
          <q direct="unspecified" who="rinieri">Non dubitare, che queste cose far&#242; io troppo bene; e ho il pi&#250; bel destro da ci&#242; del mondo, ch&#233; io ho un podere verso il 
          <name type="place" placeref="arno">Valdarno di sopra</name>, il quale &#232; assai vicino alla riva del fiume, e egli &#232; test&#233; di luglio, che sar&#224; il bagnarsi dilettevole. 
          <milestone id="p08070061" />E ancora mi ricorda esser non guari lontana dal fiume una torricella disabitata, se non che per cotali scale di castagnuoli che vi sono salgono alcuna volta i pastori sopra un battuto che v'&#232; a guardar di lor bestie smarrite, luogo molto solingo e fuor di mano; sopra la quale io salir&#242; e quivi il meglio del mondo spero di fare quello che m'imporrai.</q></p>
          <p>
          <milestone id="p08070062" />Lo 
          <name type="person" persref="rinieri">scolare</name>, che ottimamente sapeva e il luogo della donna e la torricella, contento d'esser certificato della sua intenzion disse: 
          <q direct="unspecified" who="rinieri">Madonna, io non fu' mai in coteste contrade e per ci&#242; non so il podere n&#233; la torricella; ma se cos&#237; sta come voi dite, non pu&#242; essere al mondo migliore. E per ci&#242;, quando tempo sar&#224;, vi mander&#242; la imagine e l'orazione; ma ben vi priego che, quando il vostro disiderio avrete e conoscerete che io v'avr&#242; ben servita, che vi ricordi di me e d'attenermi lo promesso.</q>
          <milestone id="p08070063" />A cui la 
          <name type="person" persref="elena">donna</name> disse di farlo senza alcun fallo; e preso da lui commiato se ne torn&#242; a casa.</p>
          <p>
          <milestone id="p08070064" />Lo 
          <name type="person" persref="rinieri">scolar</name> lieto di ci&#242; che il suo avviso pareva dovere avere effetto, fece una imagine con sue cateratte e scrisse una sua favola per orazione; e, quando tempo gli parve, la mand&#242; alla 
          <name type="person" persref="elena">donna</name> e mandolle a dire che la notte vegnente senza pi&#250; indugio dovesse far quello che detto l'avea; e appresso segretamente con un suo 
          <name type="person" persref="fanteuomo-0807">fante</name> se n'and&#242; a casa d'un suo amico, che assai vicino stava alla torricella, per dovere al suo pensiero dare effetto.</p>
          <p>
          <milestone id="p08070065" />La 
          <name type="person" persref="elena">donna</name> d'altra parte con la sua 
          <name type="person" persref="fantedonna-0807">fante</name> si mise in via e al suo podere se n'and&#242;; e come la notte fu venuta, vista faccendo d'andarsi al letto, la fante ne mand&#242; a dormire; e in su l'ora del primo sonno, di casa chetamente uscita, vicino alla torricella sopra la riva d'
          <name type="place" placeref="arno">Arno</name> se n'and&#242;, e molto da torno guatatosi, n&#233; veggendo n&#233; sentendo alcuno, spogliatasi e i suoi panni sotto un cespuglio nascosi, sette volte con la imagine si bagn&#242;, e appresso, ignuda con la imagine in mano, verso la torricella n'and&#242;. 
          <milestone id="p08070066" />Lo 
          <name type="person" persref="rinieri">scolare</name>, il quale in sul fare della notte col suo 
          <name type="person" persref="fanteuomo-0807">fante</name> tra salci e altri alberi presso della torricella nascoso s'era e aveva tutte queste cose veduto, e passandogli ella quasi allato cos&#237; ignuda e egli veggendo lei con la bianchezza del suo corpo vincere le tenebre della notte e appresso riguardandole il petto e l'altre parti del corpo e vedendole belle e seco pensando quali infra piccol termine dovean divenire, sent&#237; di lei alcuna compassione; 
          <milestone id="p08070067" />e d'altra parte lo stimolo della carne l'assal&#237; subitamente e fece tale in pi&#232; levare che si giaceva e confortavalo che egli da guato uscisse e lei andasse a prendere e il suo piacer ne facesse; e vicin fu ad essere tra dall'uno e dall'altro vinto. 
          <milestone id="p08070068" />Ma nella memoria tornandosi chi egli era e qual fosse la 'ngiuria ricevuta e perch&#233; e da cui, e per ci&#242; nel lo sdegno raccesosi e la compassione e il carnale appetito cacciati, stette nel suo proponimento fermo, e lasciolla andare. 
          <milestone id="p08070069" />La donna, montata in su la torre e a tramontana rivolta, cominci&#242; a dire le parole datele dallo scolare; il quale, poco appresso nella torricella entrato, chetamente a poco a poco lev&#242; quella scala che saliva in sul battuto dove la donna era e appresso aspett&#242; quello che ella dovesse dire e fare.</p>
          <p>
          <milestone id="p08070070" />La 
          <name type="person" persref="elena">donna</name>, detta sette volte la sua orazione, cominci&#242; a aspettare le due damigelle, e fu s&#237; lungo l'aspettare, senza che fresco le faceva troppo pi&#250; che voluto non avrebbe, che ella vide l'aurora apparire; per che, dolente che avvenuto non era ci&#242; che lo 
          <name type="person" persref="rinieri">scolare</name> detto l'avea, seco disse: 
          <q direct="unspecified" who="elena">Io temo che costui non m'abbia voluto dare una notte chente io diedi a lui; ma se per ci&#242; questo m'ha fatto, mal s'&#232; saputo vendicare, ch&#233; questa non &#232; stata lunga per lo terzo che fu la sua, senza che il freddo fu d'altra qualit&#224;</q>. 
          <milestone id="p08070071" />E perch&#233; il giorno quivi non la cogliesse cominci&#242; a volere smontare della torre, ma ella trov&#242; non esservi la scala. 
          <milestone id="p08070072" />Allora, quasi come se il mondo sotto i piedi venuto le fosse meno, le fugg&#237; l'animo, e vinta cadde sopra il battuto della torre. E poi che le forze le ritornarono, miseramente cominci&#242; a piagnere e a dolersi; e assai ben conoscendo questa dovere essere stata opera dello scolare, s'incominci&#242; a ramaricare d'avere altrui offeso e appresso d'essersi troppo fidata di colui il quale ella doveva meritamente creder nimico; e in ci&#242; stette lunghissimo spazio.</p>
          <p>
          <milestone id="p08070073" />Poi, riguardando se via alcuna da scender vi fosse e non veggendola, ricominciato il pianto, entr&#242; in uno amaro pensiero a s&#233; stessa dicendo:
          <q direct="unspecified" who="elena">O sventurata, che si dir&#224; da' tuoi fratelli, da 'parenti e da' vicini, e generalmente da tutti i fiorentini, quando si sapr&#224; che tu sii qui trovata ignuda? 
          <milestone id="p08070074" />La tua onest&#224;, stata cotanta, sar&#224; conosciuta essere stata falsa; e se tu volessi a queste ce avrebbe, il maladetto 
          <name type="person" persref="rinieri">scolare</name>, che tutti i fatti tuoi sa, non ti lascer&#224; mentire. Ahi misera te, che ad un'ora avrai perduto il male 
          <name type="person" persref="amante-0807">amato giovane</name> e il tuo onore!</q>E dopo questo venne in tanto dolore, che quasi fu per gittarsi della torre in terra.</p>
          <p>
          <milestone id="p08070075" />Ma essendosi gi&#224; levato il sole e ella alquanto pi&#250; dall'una delle parti pi&#250; al muro accostatasi della torre, guardando se alcuno fanciullo quivi colle bestie s'accostasse cui essa potesse mandare per la sua 
          <name type="person" persref="fantedonna-0807">fante</name>, avvenne che lo 
          <name type="person" persref="rinieri">scolare</name>, avendo a pi&#232; d'un cespuglio dormito alquanto, destandosi la vide e ella lui; alla quale lo scolare disse: 
          <q direct="unspecified" who="rinieri">Buon d&#237;, madonna; sono ancor venute le damigelle?</q></p>
          <p>
          <milestone id="p08070076" />La 
          <name type="person" persref="elena">donna</name>, vedendolo e udendolo, ricominci&#242; a piagner forte e pregollo che nella torre venisse, acci&#242; che essa potesse parlargli. Lo 
          <name type="person" persref="rinieri">scolare</name> le fu di questo assai cortese.</p>
          <p>
          <milestone id="p08070077" />La 
          <name type="person" persref="elena">donna</name>, postasi a giacer boccone sopra il battuto, il capo solo fece alla cateratta di quello e piagnendo disse: 
          <q direct="unspecified" who="elena">
          <name type="person" persref="rinieri">Rinieri</name>, sicuramente, se io ti diedi la mala notte tu ti se' ben di me vendicato, per ci&#242; che, quantunque di luglio sia, mi sono io creduta questa notte, stando ignuda assiderare: senza che io ho tanto pianto e lo 'nganno che io ti feci e la mia sciocchezza che ti credetti, che maraviglia &#232; come gli occhi mi sono in capo rimasi. 
          <milestone id="p08070078" />E per ci&#242; io ti priego, non per amor di me, la qual tu amar non dei, ma per amor di te, che se' gentile uomo, che ti basti per vendetta della ingiuria la quale io ti feci quello che infino a questo punto fatto hai, e faccimi i miei panni recare e che io possa di qua s&#250; discendere. E non mi voler tor quello che tu poscia vogliendo render non mi potresti, cio&#232; l'onor mio: ch&#233;, se io tolsi a te l'esser con meco quella notte, io, ognora che a grado ti fia, te ne posso render molte per quella una. 
          <milestone id="p08070079" />Bastiti adunque questo: e, come a valente uomo, sieti assai l'esserti potuto vendicare e l'averlomi fatto conoscere. Non volere le tue forze contro ad una femina esercitare: niuna gloria &#232; a una aquila l'aver vinta una colomba; dunque, per l'amor di Dio e per onor di te, t'incresca di me.</q></p>
          <p>
          <milestone id="p08070080" />Lo 
          <name type="person" persref="rinieri">scolare</name>, con fiero animo seco la ricevuta ingiuria rivolgendo e veggendo piagnere e pregare, a un'ora aveva piacere e noia nell'animo: piacere della vendetta la quale pi&#250; che altra cosa disiderata avea, e noia sentiva movendolo la umanit&#224; sua a compassion della misera; ma pur, non potendo la umanit&#224; vincere la fierezza dello appetito, rispose: 
          <milestone id="p08070081" />
          <q direct="unspecified" who="rinieri">Madonna 
          <name type="person" persref="elena">Elena</name>, se i miei prieghi, li quali nel vero io non seppi bagnar di lagrime n&#233; far melati come tu ora sai porgere i tuoi, m'avessero impetrato, la notte che io nella tua corte di neve piena moriva di freddo, di potere essere stato messo da te pure un poco sotto il coperto, leggier cosa mi sarebbe al presente i tuoi esaudire; 
          <milestone id="p08070082" />ma se cotanto or pi&#250; che per lo passato del tuo onor ti cale e &#232;tti grave il cost&#224; su ignuda dimorare, porgi cotesti prieghi a colui nelle cui braccia non t'increbbe, quella notte che tu stessa ricordi, ignuda stare, me sentendo per la tua corte andare i denti battendo e scalpitando la neve, e a lui ti fa aiutare, a lui ti fa i tuoi panni recare, a lui ti fa por la scala per la qual tu scenda, in lui t'ingegna di mettere tenerezza del tuo onore, per cui quel medesimo, e ora e mille altre volte, non hai dubitato di mettere in periglio.
          <milestone id="p08070083" />Come nol chiami tu che ti venga a aiutare? e a cui appartiene egli pi&#250; che a lui? Tu se' sua: e quali cose guarder&#224; egli o aiuter&#224;, se egli non guarda e aiuta te? Chiamalo, stolta che tu se', e pruova se l'amore il quale tu gli porti e il tuo senno col suo ti possono dalla mia sciocchezza liberare; la qual, sollazzando con lui, domandasti quale gli pareva maggiore o la mia sciocchezza o l'amor che tu gli portavi. 
          <milestone id="p08070084" />N&#233; essere a me ora cortese di ci&#242; che io non disidero n&#233; negare il mi puoi se io il disiderassi: al tuo 
          <name type="person" persref="amante-0807">amante</name> le tue notti riserba, se egli avvien che tu di qui viva ti parti; tue sieno e di lui: io n'ebbi troppo d'una, e bastimi d'essere stato una volta schernito. 
          <milestone id="p08070085" />E ancora, la tua astuzia usando nel favellare, t'ingegni col commendarmi la mia benivolenzia acquistare e chiamimi gentile uomo e valente, e tacitamente, che io come magnanimo mi ritragga dal punirti della tua malvagit&#224; t'ingegni di fare; ma le tue lusinghe non m'adombreranno ora gli occhi dello 'ntelletto, come gi&#224; fecero le tue disleali promessioni; io mi conosco, n&#233; tanto di me stesso apparai mentre dimorai a 
          <name type="place" placeref="parigi">Parigi</name>, quanto tu in una sola notte delle tue mi facesti conoscere. 
          <milestone id="p08070086" />Ma presupposto che io pur magnammo fossi, non se' tu di quelle in cui la magnanimit&#224; debba i suoi effetti mostrare: la fine della penitenzia nelle salvatiche fiere come tu se', e similmente della vendetta, vuole esser la morte, dove negli uomini quel dee bastare che tu dicesti. 
          <milestone id="p08070087" />Per che, quantunque io aquila non sia, te non colomba ma velenosa serpe conoscendo, come antichissimo nemico con ogni odio e con tutta la forza di perseguire intendo, con tutto che questo che io ti fo non si possa assai propiamente vendetta chiamare ma pi&#250; tosto gastigamento, in quanto la vendetta dee trapassar l'offesa, e questo non v'agiugner&#224;: 
          <milestone id="p08070088" />per ci&#242; che se io vendicar mi volessi, riguardando a che partito tu ponesti l'anima mia, la tua vita non mi basterebbe togliendolati, n&#233; cento altre alla tua simiglianti, per ci&#242; che io ucciderei una vile e cattiva e rea feminetta. 
          <milestone id="p08070089" />E da che diavol, togliendo via cotesto tuo pochetto di viso, il quale pochi anni guasteranno riempiendolo di crespe, se' tu pi&#250; che qualunque altra dolorosetta 
          <name type="person" persref="fantedonna-0807">fante</name>? dove per te non rimase di far morire un valente uomo, come tu poco avanti mi chiamasti, la cui vita ancora potr&#224; pi&#250; in un d&#237; essere utile al mondo che centomilia tue pari non potranno mentre il mondo durar dee. 
          <milestone id="p08070090" />Insegnerotti adunque con questa noia che tu sostieni che cosa sia lo schernir gli uomini che hanno alcun sentimento e che cosa sia lo schernir gli scolari; e darotti materia di giammai pi&#250; in tal follia non cader, se tu campi. 
          <milestone id="p08070091" />Ma se tu n'hai cos&#237; gran voglia di scendere, ch&#233; non te ne gitti tu in terra? E a un'ora con lo aiuto di Dio, fiaccandoti tu il collo, uscirai della pena nella quale esser ti pare e me farai il pi&#250; lieto uomo del mondo. Ora io non ti vo' dir pi&#250;: io seppi tanto fare che io cost&#224; su ti feci salire; sappi tu ora tanto fare che tu ne scenda, come tu mi sapesti beffare.</q></p>
          <p>
          <milestone id="p08070092" />Parte che lo 
          <name type="person" persref="rinieri">scolare</name> questo diceva, la misera 
          <name type="person" persref="elena">donna</name> piagneva continuo e il tempo se n'andava, sagliendo tuttavia il sol pi&#250; alto; ma poi che ella il sent&#237; tacer, disse: 
          <milestone id="p08070093" />
          <q direct="unspecified" who="elena">Deh! crudele uomo, se egli ti fu tanto la maladetta notte grave e parveti il fallo mio cos&#237; grande, che n&#233; ti posson muovere a pietate alcuna la mia giovane bellezza, le amare lagrime n&#233; gli umili prieghi, almeno muovati alquanto e la tua severa rigidezza diminuisca questo solo mio atto, l'essermi di te nuovamente fidata e l'averti ogni mio segreto scoperto col quale ho data via al tuo disidero in potermi fare del mio peccato conoscente; con ci&#242; sia cosa che, senza fidarmi io di te, niuna via fosse a te a poterti di me vendicare, il che tu mostri con tanto ardore aver disiderato. 
          <milestone id="p08070094" />Deh! lascia l'ira tua e perdonami omai! io sono, quando tu perdonar mi vogli e di quinci farmi discendere, acconcia d'abbandonare del tutto il disleal giovane e te solo aver per amadore e per signore, quantunque tu molto la mia bellezza biasimi brieve e poco cara mostrandola; la quale, chente che ella, insieme con quella dell'altre, si sia, pur so che, se per altro non fosse da aver cara, si &#232; per ci&#242; che vaghezza e trastullo e diletto &#232; della giovanezza degli uomini: e tu non se' vecchio. 
          <milestone id="p08070095" />E quantunque io crudelmente da te trattata sia, non posso per ci&#242; credere che tu volessi vedermi fare cos&#237; disonesta morte, come sarebbe il gittarmi a guisa di disperata quinci gi&#250; dinanzi agli occhi tuoi, a' quali, se tu bugiardo non eri come se' diventato, gi&#224; piacqui cotanto. 
          <milestone id="p08070096" />Deh, increscati di me per Dio e per piet&#224;! il sole s'incomincia a riscaldar troppo, e come il troppo freddo questa notte m'offese, cos&#237; il caldo m'incomincia a far grandissima noia.</q></p>
          <p>
          <milestone id="p08070097" />A cui lo 
          <name type="person" persref="rinieri">scolare</name>, che a diletto la teneva a parole, rispose: 
          <q direct="unspecified" who="rinieri">Madonna, la tua fede non si rimise ora nelle mie mani per amore che tu mi portassi ma per racquistar quello che tu perduto avevi, e per ci&#242; niuna cosa merita altro che maggior male: e mattamente credi, se tu credi questa sola via, senza pi&#250;, essere alla disiderata vendetta da me, oportuna stata. 
          <milestone id="p08070098" />Io n'aveva mille altre, e mille lacciuoli, col mostrar d'amarti t'aveva tesi intorno a' piedi, n&#233; guari di tempo era a andare, che di necessit&#224;, se questo avvenuto non fosse, ti convenia in uno incappare, n&#233; potevi incappare in alcuno, che in maggior pena e vergogna che questa non ti fia caduta non fossi: e questo presi non per agevolarti, ma per esser pi&#250; tosto lieto. 
          <milestone id="p08070099" />E dove tutti mancati mi fossero, non mi fuggiva la penna, con la quale tante e s&#237; fatte cose di te scritte avrei e in s&#237; fatta maniera, che, avendole tu risapute ch&#233; l'avresti, avresti il d&#237; mille volte disiderato di mai non esser nata. Le forze della penna sono troppo maggiori che coloro non estimano che quelle con conoscimento provate non hanno. 
          <milestone id="p08070100" />Io giuro a Dio (e se Egli di questa vendetta che io di te prendo mi faccia allegro infin la fine come nel cominciamento m'ha fatto) che io avrei di te scritte cose che, non che dell'altre persone ma di te stessa vergognandoti, per non poterti vedere t'avresti cavati gli occhi: e per ci&#242; non rimproverare al mare d'averlo fatto crescere il piccolo ruscelletto. 
          <milestone id="p08070101" />Del tuo amore o che tu sii mia, non ho io, come gi&#224; dissi, alcuna cura: sieti pur di colui di cui stata se', se tu puoi; il quale come io gi&#224; odiai, cos&#237; al presente amo riguardando a ci&#242; che egli ha ora verso te operato. 
          <milestone id="p08070102" />Voi v'andate innamorando e disiderate l'amor de' giovani, per ci&#242; che alquanto con le carni pi&#250; vive e con le barbe pi&#250; nere gli vedete e sopra s&#233; andare e carolare e giostrare: le quali cose tutte ebber coloro che pi&#250; alquanto attempatisono e quel sanno che coloro hanno a imparare. E oltre a ci&#242; gli stimate miglior cavalieri e far di pi&#250; miglia le lor giornate che gli uomini pi&#250; maturi. 
          <milestone id="p08070103" />Certo io confesso che essi con maggior forza scuotono i pilliccioni, ma gli attempati, s&#237; come esperti, sanno meglio i luoghi dove stanno le pulci, e di gran lunga &#232; da elegger pi&#250; tosto il poco e saporito che il molto e insipido; e il trottar forte rompe e stanca altrui, quantunque sia giovane, dove il soavemente andare, ancora che alquanto pi&#250; tardi altrui meni all'albergo, egli il vi conduce almen riposato. 
          <milestone id="p08070104" />Voi non v'accorgete, animali senza intelletto, quanto di male sotto quella poca di bella apparenza stea nascoso. Non sono i giovani d'una contenti, ma quante ne veggono tante ne disiderano, di tante par loro esser degni; per che essere non pu&#242; stabile il loro amore, e tu ora ne puoi per pruova esser verissima testimonia. 
          <milestone id="p08070105" />E par loro esser degni d'esser reveriti e careggiati dalle loro donne, n&#233; altra gloria hanno maggiore che il vantarsi di quelle che hanno avute: il qual fallo gi&#224; sotto a' frati, che nol ridicono, ne mise molte. Bench&#233; tu dichi che mai i tuoi amori non seppe altri che la tua 
          <name type="person" persref="fantedonna-0807">fante</name> e io, tu il sai male e mal credi se cos&#237; credi: la sua contrada quasi di niuna altra cosa ragiona, e la tua; ma le pi&#250; volte &#232; l'ultimo, a cui cotali cose agli orecchi pervengono, colui a cui elle appartengono. Essi ancora vi rubano, dove dagli attempati v'&#232; donato. 
          <milestone id="p08070106" />Tu adunque, che male eleggesti, sieti di colui a cui tu ti desti, e me, il quale schernisti, lascia stare a altrui, ch&#233; io ho trovata donna da molto pi&#250; che tu non se', che meglio n'ha conosciuto che tu non facesti. 
          <milestone id="p08070107" />E acci&#242; che tu del disidero degli occhi miei possi maggior certezza nell'altro mondo portare che non mostra che tu in questo prenda dalle mie parole, gittati gi&#250; pur tosto, e l'anima tua, s&#237; come io credo gi&#224; ricevuta nelle braccia del diavolo, potr&#224; vedere se gli occhi miei d'averti veduta strabocchevolmente cadere si saranno turbati o no. 
          <milestone id="p08070108" />Ma per ci&#242; che io credo che di tanto non mi vorrai far lieto, ti dico che, se il sole ti comincia a scaldare, ricorditi del freddo che tu a me facesti patire, e se con cotesto caldo il mescolerai, senza fallo il sol sentirai temperato.</q></p>
          <p>
          <milestone id="p08070109" />La sconsolata 
          <name type="person" persref="elena">donna</name>, veggendo che pure a crudel fine riuscivano le parole dello 
          <name type="person" persref="rinieri">scolare</name>, ricominci&#242; a piagnere e disse: 
          <q direct="unspecified" who="elena">Ecco, poi che niuna mia cosa di me a piet&#224; ti muove, muovati l'amore il qual tu porti a quella donna che pi&#250; savia di me di' che hai trovata e da cui tu di' che se' amato: e per amor di lei mi perdona e i miei panni mi reca, ch&#233; io rivestir mi possa, e quinci mi fa smontare.</q></p>
          <p>
          <milestone id="p08070110" />Lo 
          <name type="person" persref="rinieri">scolare</name> allora cominci&#242; a ridere; e veggendo che gi&#224; la terza era di buona ora passata rispose: 
          <q direct="unspecified" who="rinieri">Ecco, io non so ora dir di no, per tal 
          <name type="person" persref="elena">donna</name> me n'hai pregato: insegnamegli e io andr&#242; per essi e farotti di cost&#224; s&#250; scendere</q>.</p>
          <p>
          <milestone id="p08070111" />La 
          <name type="person" persref="elena">donna</name>, ci&#242; credendo, alquanto si confort&#242; e insegnogli il luogo dove aveva i panni posti. Lo 
          <name type="person" persref="rinieri">scolare</name>, della torre uscito, comand&#242; al 
          <name type="person" persref="fanteuomo-0807">fante</name> suo che di quindi non si partisse anzi vi stesse vicino e a suo poter guardasse che alcun non v'entrasse dentro infino a tanto che egli tornato fosse: e questo detto, se n'and&#242; a casa del suo amico e quivi a grande agio desin&#242; e appresso, quando ora gli parve, s'and&#242; a dormire.</p>
          <p>
          <milestone id="p08070112" />La 
          <name type="person" persref="elena">donna</name>, sopra la torre rimasa, quantunque da sciocca speranza un poco riconfortata fosse, pure oltre misura dolente si dirizz&#242; a sedere e a quella parte del muro dove un poco d'ombra era s'accost&#242;, e cominci&#242; accompagnata da amarissimi pensieri a aspettare: e ora pensando e ora piagnendo, e ora sperando e or disperando della tornata dello 
          <name type="person" persref="rinieri">scolare</name> co' panni, e d'un pensiero in altro saltando, s&#237; come quella che dal dolore era vinta e che niente la notte passata aveva dormito, s'addorment&#242;. 
          <milestone id="p08070113" />Il sole, il quale era ferventissimo essendo gi&#224; al mezzogiorno salito, feriva alla scoperta e al diritto sopra il tenero e dilicato corpo di costei e sopra la sua testa, da niuna cosa coperta, con tanta forza, che non solamente le cosse le carni tanto quanto ne vedea ma quelle minuto minuto tutte l'aperse; e fu la cottura tale, che lei che profondamente dormiva constrinse a destarsi.</p>
          <p>
          <milestone id="p08070114" />E sentendosi cuocere e alquanto movendosi, parve nel muoversi che tutta la cotta pelle le s'aprisse, e ischiantasse, come veggiamo avvenire d'una carta di pecora abruciata, se altri la tira: e oltre a questo, le doleva s&#237; forte la testa, che pareva che le si spezzasse: il che niuna maraviglia era. 
          <milestone id="p08070115" />E il battuto della torre era fervente tanto, che ella n&#233; co' piedi n&#233; con altro vi poteva trovar luogo: per che, senza star ferma, or qua or l&#224; si tramutava piagnendo. 
          <milestone id="p08070116" />E oltre a questo, non faccendo punto di vento, v'erano mosche e tafani in grandissima quantit&#224; abbondanti, li quali, ponendolesi sopra le carni aperte, s&#237; fieramente la stimolavano, che ciascuna le pareva una puntura d'uno spuntone: per che ella di menare le mani attorno non restava niente, s&#233;, la sua vita, il suo 
          <name type="person" persref="amante-0807">amante</name> e lo 
          <name type="person" persref="rinieri">scolare</name> sempre maladicendo. 
          <milestone id="p08070117" />E cos&#237; essendo dal caldo inestimabile, dal sole, dalle mosche e da' tafani, e ancor dalla fame ma molto pi&#250; dalla sete e per aggiunta da mille noiosi pensieri angosciata e stimolata e trafitta, in pi&#232; dirizzata cominci&#242; a guardare se vicin di s&#233; o vedesse o udisse alcuna persona, disposta del tutto, che che avvenire ne le dovesse, di chiamarla e di domandare aiuto. 
          <milestone id="p08070118" />Ma anche questo l'aveva la sua nimica fortuna tolto.</p>
          <p>
          <milestone id="p08070119" />I lavoratori eran tutti partiti de' campi per lo caldo, avvegna che quel d&#237; niuno ivi appresso era andato a lavorare, s&#237; come quegli che allato alle lor case tutti le lor biade battevano: per che niuna altra cosa udiva che cicale, e vedeva 
          <name type="place" placeref="arno">Arno</name>, il qual, porgendole disiderio delle sue acque, non iscemava la sete ma l'accresceva. Vedeva ancora in pi&#250; luoghi boschi e ombre e case, le quali tutte similmente l'erano angoscia disiderando. 
          <milestone id="p08070120" />Che direm pi&#250; della sventurata vedova? Il sol di sopra e il fervor del battuto di sotto e le trafitture delle mosche e de' tafani da lato s&#237; per tutto l'avean concia, che ella, dove la notte passata con la sua bianchezza vinceva le tenebre, allora rossa divenuta come rabbia e tutta di sangue chiazzata, sarebbe paruta a chi veduta l'avesse la pi&#250; brutta cosa del mondo.</p>
          <p>
          <milestone id="p08070121" />E cos&#237; dimorando costei, senza consiglio alcuno o speranza, pi&#250; la morte aspettando che altro, essendo gi&#224; la mezza nona passata, lo 
          <name type="person" persref="rinieri">scolare</name>, da dormir levatosi e della sua 
          <name type="person" persref="elena">donna</name> ricordandosi, per veder che di lei fosse se ne torn&#242; alla torre e il suo 
          <name type="person" persref="fanteuomo-0807">fante</name>, che ancora era digiuno ne mand&#242; a mangiare; il quale avendo la donna sentito, debole e della grave noia angosciosa, venne sopra la cateratta e postasi a sedere piagnendo cominci&#242; a dire: 
          <milestone id="p08070122" />
          <q direct="unspecified" who="elena">
          <name type="person" persref="rinieri">Rinieri</name>, ben ti se' oltre misura vendico, ch&#233;, se io feci te nella mia corte di notte agghiacciare, tu hai me di giorno sopra questa torre fatta arrostire, anzi ardere, e oltre a ci&#242; di fame e di sete morire: per che io ti priego per solo Idio che qua s&#250; salghi e, poi che a me non soffera il cuore di dare a me stessa la morte, dallami tu, ch&#233; io la disidero pi&#250; che altra cosa, tanto e tale &#232; il tormento che io sento. 
          <milestone id="p08070123" />E se tu questa grazia non mi vuoi fare, almeno un bicchier d'acqua mi fa venire che io possa bagnarmi la bocca, alla quale non bastano le mie lagrime, tanta &#232; l'asciugaggine e l'arsura la quale io v'ho dentro.</q></p>
          <p>
          <milestone id="p08070124" />Ben conobbe lo 
          <name type="person" persref="rinieri">scolare</name> alla voce la sua debolezza e ancor vide in parte il corpo suo tutto riarso dal sole, per le quali cose e per gli umili suoi prieghi un poco di compassione gli venne di lei; ma non per tanto rispose: 
          <milestone id="p08070125" />
          <q direct="unspecified" who="rinieri">Malvagia donna, delle mie mani non morrai tu gi&#224;, tu morrai pur delle tue, se voglia te ne verr&#224;; e tanta acqua avrai da me a sollevamento del tuo caldo, quanto fuoco io ebbi da te ad alleggiamento del mio freddo. 
          <milestone id="p08070126" />Di tanto mi dolgo forte, che la infermit&#224; del mio freddo col caldo del letame puzzolente si convenne curare, ove quella del tuo caldo col freddo della odorifera acqua rosa si curer&#224;; e dove io per perdere i nervi e la persona fui, tu da questo caldo scorticata non altramenti rimarrai bella che faccia la serpe lasciando il vecchio cuoio.</q></p>
          <p>
          <milestone id="p08070127" />
          <q direct="unspecified" who="elena">O misera me!</q>disse la 
          <name type="person" persref="elena">donna</name>
          <q direct="unspecified">queste bellezze in cos&#237; fatta guisa acquistate dea Iddio a quelle persone che mal mi vogliono; ma tu, pi&#250; crudele che ogni altra fiera, come hai potuto sofferire di straziarmi a questa maniera? Che pi&#250; doveva io aspettar da te o da alcuno altro, se io tutto il tuo parentado sotto crudelissimi tormenti avessi uccisi? 
          <milestone id="p08070128" />Certo io non so qual maggior crudelt&#224; si fosse potuta usare in un traditore che tutta una citt&#224; avesse messa ad uccisione, che quella alla qual tu m'hai posta a farmi arrostire al sole e manicare alle mosche: e oltre a questo non un bicchier d'acqua volermi dare, che a' micidiali dannati dalla ragione, andando essi alla morte, &#232; dato ber molte volte del vino pur che essi ne domandino. 
          <milestone id="p08070129" />Ora ecco, poscia che io veggio te star fermo nella tua acerba crudelt&#224; n&#233; poterti la mia passione in parte alcuna muovere, con pazienzia mi disporr&#242; alla morte ricevere, acci&#242; che Idio abbia misericordia della anima mia, il quale io priego che con giusti occhi questa tua operazion riguardi</q>. 
          <milestone id="p08070130" />E queste parole dette, si trasse con gravosa sua pena verso il mezzo del battuto, disperandosi di dovere da cos&#237; ardente caldo campare; e non una volta ma mille, oltre agli altri suoi dolori, credette di sete spasimare, tuttavia piagnendo forte e della sua sciagura dolendosi.</p>
          <p>
          <milestone id="p08070131" />Ma essendo gi&#224; vespro e parendo allo 
          <name type="person" persref="rinieri">scolare</name> avere assai fatto, fatti prendere i panni di lei e inviluppare nel mantello del 
          <name type="person" persref="fanteuomo-0807">fante</name>, verso la casa della misera 
          <name type="person" persref="elena">donna</name> se n'and&#242;; e quivi sconsolata e trista e senza consiglio la 
          <name type="person" persref="fantedonna-0807">fante</name> di lei trov&#242; sopra la porta sedersi, alla quale egli disse: 
          <q direct="unspecified" who="rinieri">Buona femina, che &#232; della donna tua?</q></p>
          <p>
          <milestone id="p08070132" />A cui la 
          <name type="person" persref="fantedonna-0807">fante</name> rispose: 
          <q direct="unspecified" who="fantedonna-0807">Messere, io non so: io mi credeva stamane trovarla nel letto dove iersera me l'era paruta vedere andare, ma io non la trovai n&#233; quivi n&#233; altrove, n&#233; so che si sia divenuta: di che io vivo con grandissimo dolore. Ma voi, messere, saprestemene dir niente?</q></p>
          <p>
          <milestone id="p08070133" />A cui lo 
          <name type="person" persref="rinieri">scolar</name> rispose: 
          <q direct="unspecified" who="rinieri">Cos&#237; avess'io avuta te con lei insieme l&#224; dove io ho lei avuta, acci&#242; che io t'avessi della tua colpa cos&#237; punita come io ho lei della sua! Ma fermamente tu non mi scapperai dalle mani che io non ti paghi s&#237; dell'opere tue, che mai di niuno uomo farai beffe che di me non ti ricordi.</q>E questo detto disse al suo 
          <name type="person" persref="fanteuomo-0807">fante</name>: 
          <q direct="unspecified" who="rinieri">Dalle cotesti panni e dille che vada per lei, s'ella vuole.</q></p>
          <p>
          <milestone id="p08070134" />Il 
          <name type="person" persref="fanteuomo-0807">fante</name> fece il suo comandamento; per che la 
          <name type="person" persref="fantedonna-0807">fante</name>, presigli e riconosciutigli, udendo ci&#242; che detto l'era, temette forte non l'avessero uccisa e appena di gridar si ritenne; e subitamente, piagnendo, essendosi gi&#224; lo 
          <name type="person" persref="rinieri">scolar</name> partito, con quegli verso la torre n'and&#242; correndo.</p>
          <p>
          <milestone id="p08070135" />Aveva per isciagura uno 
          <name type="person" persref="lavoratore-0807">lavoratore</name> di questa 
          <name type="person" persref="elena">donna</name> quel d&#237; due suoi porci smarriti: e andandoli cercando, poco dopo la partita dello 
          <name type="person" persref="rinieri">scolare</name> a quella torricella pervenne e andando guatando per tutto se i suoi porci vedesse sent&#237; il miserabile pianto che la sventurata donna faceva: per che salito su quanto pot&#233;, grid&#242;: 
          <q direct="unspecified" who="lavoratore-0807">Chi piagne l&#224; s&#250;?</q></p>
          <p>
          <milestone id="p08070136" />La 
          <name type="person" persref="elena">donna</name> cognobbe la voce del suo 
          <name type="person" persref="lavoratore-0807">lavoratore</name> e chiamatol per nome gli disse: 
          <q direct="unspecified" who="elena">Deh! vammi per la mia 
          <name type="person" persref="fantedonna-0807">fante</name> e fa s&#237; che ella possa qua s&#250; a me venire.</q></p>
          <p>
          <milestone id="p08070137" />Il 
          <name type="person" persref="lavoratore-0807">lavoratore</name>, conosciutala, disse: 
          <q direct="unspecified" who="lavoratore-0807">Ohim&#232;! madonna: o chi vi port&#242; cost&#224; s&#250;? La 
          <name type="person" persref="fantedonna-0807">fante</name> vostra v'&#232; tutto d&#237; oggi andata cercando: ma chi avrebbe mai pensato che voi doveste essere stata qui?</q></p>
          <p>
          <milestone id="p08070138" />E presi i travicelli della scala, la cominci&#242; a drizzar come star dovea e a legarvi con ritorte i bastoni a traverso; e in questo la 
          <name type="person" persref="fantedonna-0807">fante</name> di lei sopravenne, la quale nella torre entrata, non potendo pi&#250; la voce tenere, battendosi a palme cominci&#242; a gridare: 
          <q direct="unspecified" who="fantedonna-0807">Oim&#232;! 
          <name type="person" persref="elena">donna</name> mia dolce, ove siete voi?</q></p>
          <p>
          <milestone id="p08070139" />La 
          <name type="person" persref="elena">donna</name> udendola, come pi&#250; forte pot&#233; disse: 
          <q direct="unspecified" who="elena">O sirocchia mia, io son qua su; non piagnere, ma recami tosto i panni miei.</q></p>
          <p>
          <milestone id="p08070140" />Quando la 
          <name type="person" persref="fantedonna-0807">fante</name> l'ud&#237; parlare, quasi tutta riconfortata sal&#237; su per la scala gi&#224; presso che racconcia dal 
          <name type="person" persref="lavoratore-0807">lavoratore</name>, e aiutata da lui in sul battuto pervenne; e vedendo la 
          <name type="person" persref="elena">donna</name> sua non corpo umano ma pi&#250; tosto un cepperello innarsicciato parere, tutta vinta, tutta spunta, e giacere in terra ignuda, messesi l'unghie nel viso cominci&#242; a piagnere sopra di lei, non altramenti che se morta fosse. 
          <milestone id="p08070141" />Ma la donna la preg&#242; per Dio che ella tacesse e lei rivestire aiutasse; e avendo da lei saputo che niuna persona sapeva dove ella stata fosse, se non coloro che i panni portati l'aveano e il lavoratore che al presente v'era, alquanto di ci&#242; racconsolata, gli preg&#242; per Dio che mai ad alcuna persona di ci&#242; niente dicessero.
          <milestone id="p08070142" />Il lavoratore dopo molte novelle, levatasi la donna in collo, che andar non poteva, salvamente infin fuor della torre la condusse. La fante cattivella, che di dietro era rimasa, scendendo meno avvedutamente, smucciandole il piede, cadde della scala in terra e ruppesi la coscia, e per lo dolor sentito cominci&#242; a mugghiar che pareva un leone.</p>
          <p>
          <milestone id="p08070143" />Il 
          <name type="person" persref="lavoratore-0807">lavoratore</name>, posata la 
          <name type="person" persref="elena">donna</name> sopra ad uno erbaio, and&#242; a vedere che avesse la 
          <name type="person" persref="fantedonna-0807">fante</name>, e trovatala con la coscia rotta similmente nello erbaio la rec&#242; e allato alla donna la pose; la quale veggendo questo a giunta degli altri suoi mali avvenuto e colei avere rotta la coscia da cui ella sperava essere aiutata pi&#250; che da altrui, dolorosa senza modo ricominci&#242; il suo pianto tanto miseramente, che non solamente il lavoratore non la pot&#233; racconsolare ma egli altress&#237; cominci&#242; a piagnere. 
          <milestone id="p08070144" />Ma essendo gi&#224; il sol basso, acci&#242; che quivi non gli cogliesse la notte, come alla sconsolata donna piacque, n'and&#242; alla casa sua: e quivi chiamati due suoi fratelli e la moglie e l&#224; tornati con una tavola, su v'acconciaron la fante e alla casa ne la portarono; e riconfortata la donna con un poco d'acqua fresca e con buone parole, levatalasi il lavoratore in collo, nella camera di lei la port&#242;. 
          <milestone id="p08070145" />La moglie del lavoratore, datole mangiar pan lavato e poi spogliatala, nel letto la mise; e ordinarono che essa e la fante fosser la notte portate a 
          <name type="place" placeref="firenze">Firenze</name>, e cos&#237; fu fatto.</p>
          <p>
          <milestone id="p08070146" />Quivi la 
          <name type="person" persref="elena">donna</name>, che aveva a gran divizia lacciuoli, fatta una sua favola tutta fuor dell'ordine delle cose avvenute, s&#237; di s&#233; e s&#237; della sua 
          <name type="person" persref="fantedonna-0807">fante</name> fece a' suoi fratelli e alle sirocchie e a ogni altra persona credere che per indozzamenti di demoni questo loro fosse avvenuto. 
          <milestone id="p08070147" />I medici furon presti, e non senza grandissima angoscia e affanno della donna, che tutta la pelle pi&#250; volte appiccata lasci&#242; alle lenzuola, lei d'una fiera febbre e degli altri accidenti guerirono, e similmente la fante della coscia.
          <milestone id="p08070148" />Per la qual cosa la donna, dimenticato il suo 
          <name type="person" persref="amante-0807">amante</name>, da indi innanzi e di beffare e d'amare si guard&#242; saviamente; e lo 
          <name type="person" persref="rinieri">scolare</name>, sentendo alla fante la coscia rotta, parendogli avere assai intera vendetta, lieto, senza altro dirne, se ne pass&#242;.</p>
          <p>
          <milestone id="p08070149" />Cos&#237; adunque alla stolta giovane addivenne delle sue beffe, non altramente con uno 
          <name type="person" persref="rinieri">scolare</name> credendosi frascheggiare che con un altro avrebbe fatto, non sappiendo bene che essi, non dico tutti ma la maggior parte, sanno dove il diavolo tien la coda. 
          <seg type="commentary">E per ci&#242; guardatevi, donne, dal beffare, e gli scolari spezialmente.</seg></p>
        </div2>
        
        <div2 type="novella" who="fiammetta" id="nov0808">
          <head>Novella Ottava</head>
          <argument>
            <p>
            <milestone id="p08080001" />Due usano insieme: l'uno con la moglie dell'altro si giace; l'altro, avvedutosene, fa con la sua moglie che l'uno &#232; serrato in una cassa, sopra la quale, standovi l'un dentro, l'altro con la moglie dell'un si giace.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p08080002" />Gravi e noiosi erano stati i casi d'
            <name type="person" persref="elena">Elena</name> a ascoltare alle donne, ma per ci&#242; che in parte giustamente avvenutigli gli estimavano, con pi&#250; moderata compassione gli avean trapassati, quantunque rigido e costante fieramente, anzi crudele, riputassero lo 
            <name type="person" persref="rinieri">scolare</name>. Ma essendo 
            <name type="person" persref="pampinea">Pampinea</name> venutane alla fine, la 
            <name type="person" persref="lauretta">reina</name> alla 
            <name type="person" persref="fiammetta">Fiammetta</name> impose che seguitasse, la quale, d'ubidire disiderosa, disse:</p>
          </div3>
          <div3 who="fiammetta" type="commentary">
            <p>
            <milestone id="p08080003" />Piacevoli donne, per ci&#242; che mi pare che alquanto trafitto v'abbia la severit&#224; dello offeso 
            <name type="person" persref="rinieri">scolare</name>, estimo che convenevole sia con alcuna cosa pi&#250; dilettevole ramorbidire gl'innacerbiti spiriti; e per ci&#242; intendo di dirvi una novelletta d'un giovane, il quale con pi&#250; mansueto animo una ingiuria ricevette e quella con pi&#250; moderata operazion vendic&#242;; per la quale potrete comprendere che assai dee bastare a ciascuno, se quale asino d&#224; in parete tal riceve, senza volere, soprabondando oltre la convenevolezza della vendetta, ingiuriare, dove l'uomo si mette alla ricevuta ingiuria vendicare.</p>
          </div3>
          <p>
          <milestone id="p08080004" />Dovete adunque sapere che in 
          <name type="place" placeref="siena">Siena</name>, s&#237; come io intesi gi&#224;, furon due giovani assai agiati e di buone famiglie popolane, de' quali l'uno ebbe nome 
          <name type="person" persref="spinelloccio">Spinelloccio Tavena</name> e l'altro ebbe nome 
          <name type="person" persref="zeppa">Zeppa di Mino</name>, e amenduni eran vicini a casa in 
          <name type="place" placeref="camollia">Cammollia</name>. 
          <milestone id="p08080005" />Questi due giovani sempre usavano insieme, e per quello che mostrassono, cos&#237; s'amavano, o pi&#250;, come se stati fosser fratelli; e ciascun di loro avea per moglie una donna assai bella.</p>
          <p>
          <milestone id="p08080006" />Ora avvenne che 
          <name type="person" persref="spinelloccio">Spinelloccio</name>, usando molto in casa del 
          <name type="person" persref="zeppa">Zeppa</name>, ed essendovi il 
          <name type="person" persref="zeppa">Zeppa</name> e non essendovi, per s&#237; fatta maniera con la moglie del 
          <name type="person" persref="zeppa">Zeppa</name> si dimestic&#242;, che egli incominci&#242; a giacersi con essolei; e in questo continuarono una buona pezza avanti che persona se n'avvedesse. 
          <milestone id="p08080007" />Pure al lungo andare, essendo un giorno il 
          <name type="person" persref="zeppa">Zeppa</name> in casa e non sappiendolo la 
          <name type="person" persref="mogliezeppa-0808">donna</name>, 
          <name type="person" persref="spinelloccio">Spinelloccio</name> venne a chiamarlo. La donna disse che egli non era in casa: di che 
          <name type="person" persref="spinelloccio">Spinelloccio</name>, prestamente andato su e trovata la donna nella sala, e veggendo che altri non v'era, abbracciatala la cominci&#242; a baciare, e ella lui. 
          <milestone id="p08080008" />Il 
          <name type="person" persref="zeppa">Zeppa</name>, che questo vide, non fece motto ma nascoso si stette a veder quello a che il giuoco dovesse riuscire; e brievemente egli vide la sua moglie e 
          <name type="person" persref="spinelloccio">Spinelloccio</name> cos&#237; abbracciati andarsene in camera e in quella serrarsi; di che egli si turb&#242; forte. 
          <milestone id="p08080009" />Ma conoscendo che per far romore n&#233; per altro la sua ingiuria non diveniva minore, anzi ne cresceva la vergogna, si diede a pensar che vendetta di questa cosa dovesse fare, che, senza sapersi da torno, l'animo suo rimanesse contento; e dopo lungo pensiero parendogli aver trovato il modo, tanto stette nascoso quanto 
          <name type="person" persref="spinelloccio">Spinelloccio</name> stette con la donna.</p>
          <p>
          <milestone id="p08080010" />Il quale come andato se ne fu, cos&#237; egli nella camera se n'entr&#242;, dove trov&#242; la 
          <name type="person" persref="mogliezeppa-0808">donna</name> che ancora non s'era compiuta di racconciare i veli in capo, li quali scherzando 
          <name type="person" persref="spinelloccio">Spinelloccio</name> fatti l'aveva cadere, e disse: 
          <q direct="unspecified">Donna, che fai tu</q>?</p>
          <p>
          <milestone id="p08080011" />A cui la 
          <name type="person" persref="mogliezeppa-0808">donna</name> rispose: 
          <q direct="unspecified" who="mogliezeppa-0808">Nol vedi tu?</q></p>
          <p>
          <milestone id="p08080012" />Disse il 
          <name type="person" persref="zeppa">Zeppa</name>: 
          <q direct="unspecified" who="zeppa">S&#237; bene, s&#237;, ho io veduto anche altro che io non vorrei!</q>e con lei delle cose state entr&#242; in parole; e essa con grandissima paura dopo molte novelle quello avendogli confessato che acconciamente della sua dimestichezza con 
          <name type="person" persref="spinelloccio">Ispinelloccio</name> negar non potea, piagnendo gl'incominci&#242; a chieder perdono.</p>
          <p>
          <milestone id="p08080013" />Alla quale il 
          <name type="person" persref="zeppa">Zeppa</name> disse: 
          <q direct="unspecified" who="zeppa">Vedi, 
          <name type="person" persref="mogliezeppa-0808">donna</name>, tu hai fatto male; il quale se tu vuogli che io ti perdoni, pensa di fare compiutamente quello che io t'imporr&#242;, il che &#232; questo. 
          <milestone id="p08080014" />Io voglio che tu dichi a 
          <name type="person" persref="spinelloccio">Spinelloccio</name> che domattina in su l'ora della terza egli truovi qualche cagione di partirsi da me e venirsene qui a te; e quando egli ci sar&#224;, io torner&#242;, e come tu mi senti, cos&#237; il fa entrare in questa cassa e serracel dentro; poi, quando questo fatto avrai, e io ti dir&#242; il rimanente che a fare avrai; e di far questo non aver dottanza niuna, ch&#233; io ti prometto che io non gli far&#242; male alcuno.</q>La donna, per sodisfargli, disse di farlo, e cos&#237; fece.</p>
          <p>
          <milestone id="p08080015" />Venuto il d&#237; seguente, essendo il 
          <name type="person" persref="zeppa">Zeppa</name> e 
          <name type="person" persref="spinelloccio">Spinelloccio</name> insieme in su la terza, 
          <name type="person" persref="spinelloccio">Spinelloccio</name>, che promesso aveva alla 
          <name type="person" persref="mogliezeppa-0808">donna</name> d'andare a lei a quella ora, disse al 
          <name type="person" persref="zeppa">Zeppa</name>: 
          <q direct="unspecified" who="spinelloccio">Io debbo staman desinare con alcuno amico, al quale io non mi voglio fare aspettare, e per ci&#242; fatti con Dio</q>.</p>
          <p>
          <milestone id="p08080016" />Disse il 
          <name type="person" persref="zeppa">Zeppa</name>: 
          <q direct="unspecified" who="zeppa">Egli non &#232; ora di desinare di questa pezza</q>.</p>
          <p>
          <milestone id="p08080017" />
          <name type="person" persref="spinelloccio">Spinelloccio</name> disse: 
          <q direct="unspecified" who="spinelloccio">Non fa forza; io ho altress&#237; a parlar seco d'un mio fatto, s&#237; che egli mi vi convien pure essere a buona ora.</q></p>
          <p>
          <milestone id="p08080018" />Partitosi adunque 
          <name type="person" persref="spinelloccio">Spinelloccio</name> dal 
          <name type="person" persref="zeppa">Zeppa</name>, data una sua volta, fu in casa con la moglie di lui; e essendosene entrati in camera, non stette guari che il 
          <name type="person" persref="zeppa">Zeppa</name> torn&#242;; il quale come la 
          <name type="person" persref="mogliezeppa-0808">donna</name> sent&#237;, mostratasi paurosa molto, lui fece ricoverare in quella cassa che il marito detto l'avea e serrollovi entro e usc&#237; della camera.</p>
          <p>
          <milestone id="p08080019" />Il 
          <name type="person" persref="zeppa">Zeppa</name>, giunto suso disse: 
          <q direct="unspecified" who="zeppa">
          <name type="person" persref="mogliezeppa-0808">Donna</name>, &#232; egli otta di desinare?</q></p>
          <p>
          <milestone id="p08080020" />La 
          <name type="person" persref="mogliezeppa-0808">donna</name> rispose: 
          <q direct="unspecified" who="mogliezeppa-0808">S&#237;, oggimai.</q></p>
          <p>
          <milestone id="p08080021" />Disse allora il 
          <name type="person" persref="zeppa">Zeppa</name>: 
          <q direct="unspecified" who="zeppa">
          <name type="person" persref="spinelloccio">Spinelloccio</name> &#232; andato a desinare stamane con un suo amico e ha la donna sua lasciata sola: fatti alla finestra e chiamala e d&#237; che venga a desinar con essonoi.</q></p>
          <p>
          <milestone id="p08080022" />La 
          <name type="person" persref="mogliezeppa-0808">donna</name>, di s&#233; stessa temendo e per ci&#242; molto ubbidiente divenuta, fece quello che il marito le 'mpose. La moglie di 
          <name type="person" persref="spinelloccio">Spinelloccio</name>, pregata molto dalla moglie del 
          <name type="person" persref="zeppa">Zeppa</name>, vi venne, udendo che il marito non vi doveva desinare; e quando ella venuta fu, il 
          <name type="person" persref="zeppa">Zeppa</name>, faccendole le carezze grandi e presala dimesticamente per mano, comand&#242; pianamente alla moglie che in cucina n'andasse, e quella seco ne men&#242; in camera, nella quale come fu, voltatosi adietro, serr&#242; la camera dentro. 
          <milestone id="p08080023" />Quando la 
          <name type="person" persref="mogliespinelloccio-0808">donna</name> vide serrar la camera dentro, disse: 
          <q direct="unspecified" who="mogliespinelloccio-0808">Ohim&#232;, 
          <name type="person" persref="zeppa">Zeppa</name>, che vuol dire questo? dunque mi ci avete voi fatta venir per questo? ora, &#232; questo l'amor che voi portate a 
          <name type="person" persref="spinelloccio">Spinelloccio</name> e la leale compagnia che voi gli fate?</q></p>
          <p>
          <milestone id="p08080024" />Alla quale il 
          <name type="person" persref="zeppa">Zeppa</name>, accostatosi alla cassa dove serrato era il marito di lei e tenendola bene, disse: 
          <q direct="unspecified" who="zeppa">Donna, in prima che tu ti ramarichi, ascolta ci&#242; che io ti vo' dire. Io ho amato e amo 
          <name type="person" persref="spinelloccio">Spinelloccio</name> come fratello; e ieri, come che egli nol sappia, io trovai che la fidanza la quale io ho di lui avuta era pervenuta a questo, che egli con la mia donna cos&#237; si giace come con teco. Ora, per ci&#242; che io l'amo, non intendo di voler di lui pigliare se non quale &#232; stata l'offesa: egli ha la mia donna avuta, e io intendo d'aver te. 
          <milestone id="p08080025" />Dove tu non vogli, per certo egli converr&#224; che io il ci colga e per ci&#242; che io non intendo di lasciare questa ingiuria impunita, io gli far&#242; giuoco che n&#233; tu n&#233; egli sarete mai lieti.</q></p>
          <p>
          <milestone id="p08080026" />La 
          <name type="person" persref="mogliespinelloccio-0808">donna</name>, udendo questo e dopo molte riconfermazioni fattelene dal 
          <name type="person" persref="zeppa">Zeppa</name>, credendol, disse: 
          <q direct="unspecified" who="mogliespinelloccio-0808">
          <name type="person" persref="zeppa">Zeppa</name> mio, poi che sopra me dee cadere questa vendetta, e io son contenta, s&#237; veramente che tu mi facci, di questo che far dobbiamo, rimanere in pace con la tua donna, come io, non obstante quello che ella m'ha fatto, intendo di rimaner con lei.</q></p>
          <p>
          <milestone id="p08080027" />A cui il 
          <name type="person" persref="zeppa">Zeppa</name> rispose: 
          <q direct="unspecified" who="zeppa">Sicuramente io il far&#242;; e oltre a questo ti doner&#242; un cos&#237; caro e bello gioiello come niun altro che tu n'abbi</q>; e cos&#237; detto, abbracciatala e cominciatala a baciare, la distese sopra la cassa nella quale era il marito di lei serrato e quivi s&#250;, quanto gli piacque, con lei si sollazz&#242; e ella con lui.</p>
          <p>
          <milestone id="p08080028" />
          <name type="person" persref="spinelloccio">Spinelloccio</name>, che nella cassa era e udite aveva tutte le parole dal 
          <name type="person" persref="zeppa">Zeppa</name> dette e la risposta della sua moglie e poi aveva sentita la danza trivigiana che sopra il capo fatta gli era, una grandissima pezza sent&#237; tal dolore, che parea che morisse; e se non fosse che egli temeva del 
          <name type="person" persref="zeppa">Zeppa</name>, egli avrebbe detta alla moglie una gran villania cos&#237; rinchiuso come era. 
          <milestone id="p08080029" />Poi, pur ripensandosi che da lui era la villania incominciata e che il 
          <name type="person" persref="zeppa">Zeppa</name> aveva ragione di far ci&#242; che egli faceva e che verso di lui umanamente e come compagno s'era portato, seco stesso disse di volere esser pi&#250; che mai amico del 
          <name type="person" persref="zeppa">Zeppa</name>, quando volesse.</p>
          <p>
          <milestone id="p08080030" />Il 
          <name type="person" persref="zeppa">Zeppa</name>, stato con la 
          <name type="person" persref="mogliespinelloccio-0808">donna</name> quanto gli piacque, scese della cassa; e domandando la donna il gioiello promesso, aperta la camera fece venir la moglie, la quale niun'altra cosa disse se non: 
          <q direct="unspecified" who="mogliezeppa-0808">Madonna, voi m'avete renduto pan per focaccia</q>, e questo disse ridendo.</p>
          <p>
          <milestone id="p08080031" />Alla quale il 
          <name type="person" persref="zeppa">Zeppa</name> disse: 
          <q direct="unspecified" who="zeppa">Apri questa cassa</q>, ed ella il fece: nella quale il 
          <name type="person" persref="zeppa">Zeppa</name> mostr&#242; alla donna il suo 
          <name type="person" persref="spinelloccio">Spinelloccio</name>.</p>
          <p>
          <milestone id="p08080032" />E lungo sarebbe a dire qual pi&#250; di lor due si vergogn&#242;, o 
          <name type="person" persref="spinelloccio">Spinelloccio</name> vedendo il 
          <name type="person" persref="zeppa">Zeppa</name> e sappiendo che egli sapeva ci&#242; che fatto aveva, o la 
          <name type="person" persref="mogliespinelloccio-0808">donna</name> vedendo il suo marito e conoscendo che egli aveva e udito e sentito ci&#242; che ella sopra il capo fatto gli aveva.</p>
          <p>
          <milestone id="p08080033" />Alla quale il 
          <name type="person" persref="zeppa">Zeppa</name> disse: 
          <q direct="unspecified" who="zeppa">Ecco il gioiello il quale io ti dono.</q></p>
          <p>
          <milestone id="p08080034" />
          <name type="person" persref="spinelloccio">Spinelloccio</name>, uscito della cassa, senza far troppe novelle disse: 
          <q direct="unspecified" who="spinelloccio">
          <name type="person" persref="zeppa">Zeppa</name>, noi siam pari pari e per ci&#242; &#232; buono, come tu dicevi dianzi alla mia donna, che noi siamo amici come solavamo e, non essendo tra noi due niuna altra cosa che le mogli divisa, che noi quelle ancora comunichiamo.</q></p>
          <p>
          <milestone id="p08080035" />Il 
          <name type="person" persref="zeppa">Zeppa</name> fu contento, e nella miglior pace del mondo tutti e quattro desinarono insieme; e da indi innanzi ciascuna di quelle donne ebbe due mariti e ciascun di loro ebbe due mogli, senza alcuna quistione o zuffa mai per quello insieme averne.</p>
        </div2>
        
        <div2 type="novella" who="lauretta" id="nov0809">
          <head>Novella Nona</head>
          <argument>
            <p>
            <milestone id="p08090001" />
            <name type="person" persref="simone">Maestro Simone</name> medico da 
            <name type="person" persref="bruno">Bruno</name> e da 
            <name type="person" persref="buffalmacco">Buffalmacco</name>, per esser fatto d'una brigata che va in corso, fatto andar di notte in alcun luogo, &#232; da 
            <name type="person" persref="buffalmacco">Buffalmacco</name> gittato in una fossa di bruttura e lasciatovi.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p08090002" />Poi che le donne alquanto ebber cianciato dello accomunar le mogli fatto da' due senesi, la 
            <name type="person" persref="lauretta">reina</name>, alla qual sola restava a dire per non fare ingiuria a 
            <name type="person" persref="dioneo">Dioneo</name>, incominci&#242;:</p>
          </div3>
          <div3 who="lauretta" type="commentary">
            <p>
            <milestone id="p08090003" />Assai bene, amorose donne, si guadagn&#242; 
            <name type="person" persref="spinelloccio">Spinelloccio</name> la beffa che fatta gli fu dal 
            <name type="person" persref="zeppa">Zeppa</name>; per la qual cosa non mi pare che agramente sia da riprendere, come 
            <name type="person" persref="pampinea">Pampinea</name> volle poco innanzi mostrare, chi fa beffa alcuna a colui che la va cercando, o che la si guadagna. 
            <name type="person" persref="spinelloccio">Spinelloccio</name> la si guadagn&#242;; e io intendo di dirvi d'uno che se l'and&#242; cercando; estimando che quegli che gliele fecero non da biasimare ma da commendar sieno. E fu colui a cui fu fatta un medico che a 
            <name type="place" placeref="firenze">Firenze</name> da 
            <name type="place" placeref="bologna">Bologna</name>, essendo una pecora, torn&#242; tutto coperto di pelli di vai.</p>
          </div3>
          <p>
          <milestone id="p08090004" />S&#237; come noi veggiamo tutto il d&#237;, i nostri cittadini da 
          <name type="place" placeref="bologna">Bologna</name> ci tornano qual giudice e qual medico e qual notaio, co' panni lunghi e larghi, e con gli scarlatti e co' vai e con altre assai apparenze grandissime, alle quali come gli effetti succedano anche veggiamo tutto giorno. 
          <milestone id="p08090005" />Tra' quali un maestro 
          <name type="person" persref="simone">Simone da Villa</name>, pi&#250; ricco di ben paterni che di scienza, non ha gran tempo, vestito di scarlatto e con un gran batalo, dottor di medicine, secondo che egli medesimo diceva, ci ritorn&#242;, e prese casa nella via la quale noi oggi chiamiamo la 
          <name type="place" placeref="viacocomero">Via del Cocomero.</name>
          <milestone id="p08090006" />Questo 
          <name type="person" persref="simone">maestro Simone</name>, novellamente tornato s&#237; come &#232; detto, tra gli altri suoi costumi notabili aveva in costume di domandare chi con lui era chi fosse qualunque uomo veduto avesse per via passare; e quasi degli atti degli uomini dovesse le medicine che dar doveva a' suoi infermi comporre, a tutti poneva mente e raccoglievali.</p>
          <p>
          <milestone id="p08090007" />E intra gli altri, li quali con pi&#250; efficacia gli vennero gli occhi addosso posti, furono due dipintori de' quali s'&#232; oggi qui due volte ragionato, 
          <name type="person" persref="bruno">Bruno</name> e 
          <name type="person" persref="buffalmacco">Buffalmacco</name>, la compagnia de' quali era continua, e eran suoi vicini. 
          <milestone id="p08090008" />E parendogli che costoro meno che alcuni altri del mondo curassero e pi&#250; lieti vivessero, s&#237; come essi facevano, pi&#250; persone domand&#242; di lor condizione; e udendo da tutti costoro essere poveri uomini e dipintori, gli entr&#242; nel capo non dover potere essere che essi dovessero cos&#237; lietamente vivere della lor povert&#224;, ma s'avvis&#242;, per ci&#242; che udito avea che astuti uomini erano, che d'alcuna altra parte non saputa da gli uomini dovesser trarre profitti grandissimi; 
          <milestone id="p08090009" />e per ci&#242; gli venne in disidero di volersi, se esso potesse con ammenduni, o con l'uno almeno, dimesticare; e vennegli fatto di prendere dimestichezza con 
          <name type="person" persref="bruno">Bruno</name>. 
          <milestone id="p08090010" />E 
          <name type="person" persref="bruno">Bruno</name>, conoscendo in poche di volte che con lui stato era questo medico essere uno animale, cominci&#242; di lui a avere il pi&#250; bel tempo del mondo con sue nuove novelle; e il medico similmente cominci&#242; di lui a prendere maraviglioso piacere. 
          <milestone id="p08090011" />E avendolo alcuna volta seco invitato a desinare e per questo credendosi dimesticamente con lui poter ragionare, gli disse la maraviglia che egli si faceva di lui e di 
          <name type="person" persref="buffalmacco">Buffalmacco</name>, che, essendo poveri uomini, cos&#237; lietamente viveano; e pregollo che gli 'nsegnasse come faceano.</p>
          <p>
          <milestone id="p08090012" />
          <name type="person" persref="bruno">Bruno</name>, udendo il medico e parendogli la dimanda dell'altre sue sciocche e dissipite, cominci&#242; a ridere e pens&#242; di rispondergli secondo che alla sua pecoraggine si convenia, e disse: 
          <q direct="unspecified" who="bruno">Maestro, io nol direi a molte persone come noi facciamo, ma di dirlo a voi, perch&#233; siete amico e so che a altrui nol direte, non mi guarder&#242;. 
          <milestone id="p08090013" />Egli &#232; il vero che il mio compagno e io viviamo cos&#237; lietamente e cos&#237; bene come vi pare e pi&#250;; n&#233; di nostra arte n&#233; d'altro frutto, che noi d'alcune possessioni traiamo, avremmo da poter pagar pur l'acqua che noi logoriamo. N&#233; voglio per ci&#242; che voi crediate che noi andiamo ad imbolare, ma noi andiamo in corso, e di questo ogni cosa che a noi &#232; di diletto o di bisogno, senza alcun danno d'altrui, tutto traiamo: e da questo viene il nostro viver lieto che voi vedete.</q></p>
          <p>
          <milestone id="p08090014" />Il medico, udendo questo e senza saper che si fosse credendolo, si maravigli&#242; molto e subitamente entr&#242; in disidero caldissimo di sapere che cosa fosse l'andare in corso, affermandogli che per certo mai a niuna persona il direbbe.</p>
          <p>
          <milestone id="p08090015" />
          <q direct="unspecified" who="bruno">Ohm&#232;!</q>disse 
          <name type="person" persref="bruno">Bruno</name>
          <q direct="unspecified">maestro, che mi domandate voi? Egli &#232; troppo gran segreto quello che voi volete sapere, e &#232; cosa da disfarmi e da cacciarmi del mondo, anzi da farmi mettere in bocca del lucifero da 
          <name type="place" placeref="sangallo-ospedale">San Gallo</name>, se altri il risapesse: ma s&#237; &#232; grande l'amor che io porto alla vostra qualitativa mellonaggine da
          <name type="place" placeref="legnaia">Legnaia</name> e la fidanza la quale ho in voi, che io non posso negarvi cosa che voi vogliate; e per ci&#242; io il vi dir&#242; con questo patto, che voi per la croce a 
          <name type="place" placeref="montesone">Montesone</name> mi giurerete che mai, come promesso avete, a niuno il direte</q>.</p>
          <p>
          <milestone id="p08090016" />Il maestro afferm&#242; che non farebbe.</p>
          <p>
          <milestone id="p08090017" />
          <q direct="unspecified" who="bruno">Dovete adunque,</q>disse 
          <name type="person" persref="bruno">Bruno</name>
          <q direct="unspecified">maestro mio dolciato, sapere che egli non &#232; ancora guari che in 
          <name type="place" placeref="firenze">questa citt&#224;</name> fu un gran maestro in nigromantia il quale ebbe nome 
          <name type="person" persref="michelescotto">Michele Scotto</name>, per ci&#242; che di 
          <name type="place" placeref="scozia">Scozia</name> era, e da molti gentili uomini, de' quali pochi oggi son vivi, ricevette grandissimo onore; e volendosi di qui partire, a istanzia de' prieghi loro ci lasci&#242; due suoi soffficienti discepoli, a' quali impose che a ogni piacere di questi cotali gentili uomini, che onorato l'aveano, fossero sempre presti. 
          <milestone id="p08090018" />Costoro adunque servivano i predetti gentili uomini di certi loro innamoramenti e d'altre cosette liberamente; poi, piacendo lor la citt&#224; e i costumi degli uomini, ci si disposero a voler sempre stare e preserci di grandi e di strette amist&#224; con alcuni, senza guardare chi essi fossero, pi&#250; gentili che non gentili o pi&#250; ricchi che poveri, solamente che uomini fossero conformi a' lor costumi. 
          <milestone id="p08090019" />E per compiacere a questi cos&#237; fatti loro amici ordinarono una brigata forse di venticinque uomini, li quali due volte almeno il mese insieme si dovessero ritrovare in alcun luogo da loro ordinato: e qui vi essendo, ciascuno a costoro il suo disidero dice, e essi prestamente per quella notte il forniscono. Co' quali due avendo 
          <name type="person" persref="buffalmacco">Buffalmacco</name> e io singulare amist&#224; e dimestichezza, da loro in cotal brigata fummo messi e siamo. 
          <milestone id="p08090020" />E dicovi cos&#237; che, qualora egli avvien che noi insieme ci raccogliamo, &#232; maravigliosa cosa a vedere i capoletti intorno alla sala dove mangiamo e le tavole messe alla reale e la quantit&#224; de' nobili e belli servidori, cos&#237; femine come maschi, al piacer di ciascuno che &#232; di tal compagnia, e i bacini, gli orciuoli, i fiaschi e le coppe e l'altro vasellamento d'oro e d'argento, ne' quali noi mangiamo e beamo; e oltre a questo le molte e varie vivande, secondo che ciascun disidera, che recate ci sono davanti ciascheduna a suo tempo. 
          <milestone id="p08090021" />Io non vi potrei mai divisare chenti e quanti sieno i dolci suoni d'infiniti istrumenti e i canti pieni di melodia che vi s'odono, n&#233; vi potrei dire quanta sia la cera che vi s'arde a queste cene n&#233; quanti sieno i confetti che vi si consumano e come sieno preziosi i vini che vi si beono. 
          <milestone id="p08090022" />E non vorrei, zucca mia da sale, che voi credeste che noi stessomo l&#224; in questo abito o con questi panni che ci vedete: egli non ve ne &#232; niuno s&#237; cattivo che non vi paresse uno imperadore, s&#237; siamo di cari vestimenti e di belle cose ornati. 
          <milestone id="p08090023" />Ma sopra tutti gli altri piaceri che vi sono si &#232; quello delle belle donne, le quali subitamente, purch&#233; l'uom voglia, di tutto il mondo vi son recate. Voi vedreste quivi la donna de' barbanicchi, la reina de' baschi, la moglie del soldano, la 'mperadrice d'
          <name type="person" persref="ozbek">Osbech</name>, la ciancianfera di 
          <name type="place" placeref="norrueca">Norrueca</name>, la semistante di 
          <name type="place" placeref="berlinzone">Berlinzone</name> e la scalpedra di 
          <name type="place" placeref="narsia">Narsia</name>. 
          <milestone id="p08090024" />Che vi vo io annoverando? E' vi sono tutte le reine del mondo, io dico infino alla schinchimurra del 
          <name type="person" persref="prestogiovanni">Presto Giovanni</name>; or vedete oggimai voi! Dove, poi che hanno bevuto e confettato, fatta una danza o due, ciascuna con colui a cui stanza v'&#232; fatta venire se ne va nella sua camera. 
          <milestone id="p08090025" />E sappiate che quelle camere paiono un paradiso a veder, tanto son belle, e sono non meno odorifere che sieno i bossoli delle spezie della bottega vostra, quando voi fate pestare il comino; e havvi letti che vi parrebber pi&#250; belli che quello del doge di
          <name type="place" placeref="venezia">Vinegia</name>, e in quegli a riposar se ne vanno. 
          <milestone id="p08090026" />Or che menar di calcole e di tirar le casse a s&#233; per fare il panno serrato, faccian le tessitrici, lascer&#242; io pensare pure a voi! 
          <milestone id="p08090027" />Ma tra gli altri che meglio stanno, secondo il parer mio, siam 
          <name type="person" persref="buffalmacco">Buffalmacco</name> e io, per ci&#242; che 
          <name type="person" persref="buffalmacco">Buffalmacco</name> le pi&#250; delle volte vi fa venir per s&#233; la reina di 
          <name type="place" placeref="francia">Francia</name> e io per me quella d'
          <name type="place" placeref="inghilterra">Inghilterra</name>, le quali son due pur le pi&#250; belle donne del mondo; e s&#237; abbiamo saputo fare che elle non hanno altro occhio in capo che noi. 
          <milestone id="p08090028" />Per che da voi medesimo pensar potete se noi possiamo e dobbiamo vivere e andare pi&#250; che gli altri uomini lieti, pensando che noi abbiamo l'amor di due cos&#237; fatte reine: senza che, quando noi vogliamo un mille o un dumilia fiorinida loro, noi non gli abbiamo.
          <milestone id="p08090029" />E questa cosa chiamiam noi vulgarmente l'andare in corso: per ci&#242; che s&#237; come i corsari tolgono la roba d'ogni uomo, e cos&#237; facciam noi: se non che di tanto siam differenti da loro, che eglino mai non la rendono e noi la rendiamo come adoperata l'abbiamo. 
          <milestone id="p08090030" />Ora avete, maestro mio da bene, inteso ci&#242; che noi diciamo l'andare in corso; ma quanto questo voglia esser segreto, voi il vi potete vedere, e per ci&#242; pi&#250; nol vi dico n&#233; ve ne priego.</q></p>
          <p>
          <milestone id="p08090031" />Il maestro, la cui scienzia non si stendeva forse pi&#250; oltre che il medicare i fanciulli del lattime, diede tanta fede alle parole di 
          <name type="person" persref="bruno">Bruno</name> quanta si saria convenuta a qualunque verit&#224;; e in tanto disiderio s'accese di volere essere in questa brigata ricevuto, quanto di qualunque altra cosa pi&#250; disiderabile si potesse essere acceso. 
          <milestone id="p08090032" />Per la qual cosa a 
          <name type="person" persref="bruno">Bruno</name> rispose che fermamente maraviglia non era se lieti andavano, e a gran pena si temper&#242; in riservarsi di richiederlo che essere il vi facesse infino a tanto che, con pi&#250; onor fattogli, gli potesse con pi&#250; fidanza porgere i prieghi suoi. 
          <milestone id="p08090033" />Avendoselo adunque riservato, cominci&#242; pi&#250; a continuare con lui l'usanza e a averlo da sera e da mattina a mangiar seco e a mostrargli smisurato amore; e era s&#237; grande e s&#237; continua questa loro usanza, che non parea che senza 
          <name type="person" persref="bruno">Bruno</name> il maestro potesse n&#233; sapesse vivere.</p>
          <p>
          <milestone id="p08090034" />
          <name type="person" persref="bruno">Bruno</name>, parendogli star bene, acci&#242; che ingrato non paresse di questo onor fattogli dal medico, gli aveva dipinto nella sala sua la Quaresima e uno 
          <foreign lang="lat">agnusdei</foreign>all'entrar della camera e sopra l'uscio della via uno orinale, acci&#242; che coloro che avessero del suo consiglio bisogno il sapessero riconoscere dagli altri; e in una sua loggetta gli aveva dipinta la battaglia de' topi e delle gatte, la quale troppo bella cosa pareva al medico; 
          <milestone id="p08090035" />e oltre a questo diceva alcuna volta al maestro, quando con lui non avea cenato: 
          <q direct="unspecified" who="bruno">Stanotte fu' io alla brigata: e essendomi un poco la reina d'Inghilterra rincresciuta, mi feci venire la gumedra del gran Can d'Altarisi.</q></p>
          <p>
          <milestone id="p08090036" />Diceva il maestro: 
          <q direct="unspecified" who="simone">Che vuol dire gumedra? Io non gli intendo questi nomi.</q></p>
          <p>
          <milestone id="p08090037" />
          <q direct="unspecified" who="bruno">O maestro mio,</q>diceva 
          <name type="person" persref="bruno">Bruno</name>
          <q direct="unspecified">io non me ne maraviglio, ch&#233; io ho bene udito dire che 
          <name type="person" persref="ippocrate">Porcograsso</name> e 
          <name type="person" persref="avicenna">Vannaccena</name> non ne dicon nulla.</q></p>
          <p>
          <milestone id="p08090038" />Disse il maestro: 
          <q direct="unspecified" who="simone">Tu vuoi dire 
          <name type="person" persref="ippocrate">Ipocrasso</name> e 
          <name type="person" persref="avicenna">Avicenna</name>.</q></p>
          <p>
          <milestone id="p08090039" />Disse 
          <name type="person" persref="bruno">Bruno</name>: 
          <q direct="unspecified" who="bruno">Gnaff&#233;! io non so; io m'intendo cos&#237; male de' vostri nomi come voi de' miei; ma la gumedra in quella lingua del gran cane vuol tanto dire quanto imperadrice nella nostra. O ella vi parrebbe la bella feminaccia! Ben vi so dire che ella vi farebbe dimenticare le medicine e gli argomenti e ogni impiastro.</q></p>
          <p>
          <milestone id="p08090040" />E cos&#237; dicendogli alcuna volta per pi&#250; accenderlo, avvenne che, parendo a messer lo maestro una sera a vegghiare (parte che il lume teneva a 
          <name type="person" persref="bruno">Bruno</name> ch'e' la battaglia de' topi e delle gatte dipignea) bene averlo co' suoi onori preso, che egli sidispose d'aprirgli l'animo suo; 
          <milestone id="p08090041" />e soli essendo gli disse: 
          <q direct="unspecified" who="simone">
          <name type="person" persref="bruno">Bruno</name>, come Idio sa, egli non vive oggi alcuna persona per cui io facessi ogni cosa come io farei per te, e per poco, se tu mi dicessi che io andassi di qui a 
          <name type="place" placeref="peretola">Peretola</name>, io credo che io v'andrei; e per ci&#242; non voglio che tu ti maravigli se io te dimesticamente e a fidanza richieder&#242;. 
          <milestone id="p08090042" />Come tu sai, egli non &#232; guari che tu mi ragionasti de' modi della vostra lieta brigata, di che s&#237; gran disiderio d'esserne m'&#232; venuto, che mai niuna altra cosa si disider&#242; tanto. 
          <milestone id="p08090043" />E questo non &#232; senza cagione, come tu vedrai se mai avviene che io ne sia: ch&#233; infino a ora voglio io che tu ti facci beffe di me se io non vi fo venire la pi&#250; bella fante che tu vedessi gi&#224; &#232; buona pezza, che io vidi pur l'altr'anno a 
          <name type="place" placeref="cacavincigli">Cacavincigli</name>, a cui io voglio tutto il mio bene; e per lo corpo di Cristo che io le volli dare dieci bolognin grossi e ella mi s'acconsentisse, e non volle. 
          <milestone id="p08090044" />E per&#242; quanto pi&#250; posso ti priego che m'insegni quello che io abbia a fare per dovervi potere essere, e che tu ancora facci e adoperi che io vi sia; e nel vero voi avrete di me buono e fedel compagno e orrevole. 
          <milestone id="p08090045" />Tu vedi innanzi innanzi come io sono bello uomo e come mi stanno bene le gambe in su la persona, e ho un viso che pare una rosa; e oltre a ci&#242; son dottore di medicine, che non credo che voi ve n'abbiate niuno, e so dimolte belle cose e di belle canzonette, e vo'tene dire una</q>; e di botto incominci&#242; a cantare.</p>
          <p>
          <milestone id="p08090046" />
          <name type="person" persref="bruno">Bruno</name> aveva s&#237; gran voglia di ridere, che egli in se medesimo non capeva, ma pur si tenne; e finita la canzone el maestro disse: 
          <q direct="unspecified" who="simone">Che te ne pare?</q></p>
          <p>
          <milestone id="p08090047" />Disse 
          <name type="person" persref="bruno">Bruno</name>: 
          <q direct="unspecified" who="bruno">Per certo con voi perderieno le cetere de' sagginali, s&#237; artagoticamente stracantate.</q></p>
          <p>
          <milestone id="p08090048" />Disse il maestro: 
          <q direct="unspecified" who="simone">Io dico che tu non l'avresti mai creduto, se tu non m'avessi udito.</q></p>
          <p>
          <milestone id="p08090049" />
          <q direct="unspecified" who="bruno">Per certo voi dite vero</q>disse 
          <name type="person" persref="bruno">Bruno</name>.</p>
          <p>
          <milestone id="p08090050" />Disse il maestro: 
          <q direct="unspecified" who="simone">Io so bene anche dell'altre, ma lasciamo ora star questo. Cos&#237; fatto come tu mi vedi, mio padre fu gentile uomo, bench&#233; egli stesse in contado, e io altress&#237; son nato per madre di quegli da 
          <name type="place" placeref="vallecchio">Vallecchio</name>: e, come tu hai potuto vedere, io ho pure i pi&#250; be' libri e le pi&#250; belle robe che medico di 
          <name type="place" placeref="firenze">Firenze</name>. 
          <milestone id="p08090051" />In f&#233; di Dio, i' ho roba che cost&#242;, contata ogni cosa, delle lire presso a cento di bagattini, gi&#224; &#232; degli anni pi&#250; di diece! Per che quanto pi&#250; posso ti priego che facci che io ne sia: e in f&#233; di Dio, se tu il fai, sie pure infermo se tu sai, che mai di mio mestiere io non ti torr&#242; un denaio.</q></p>
          <p>
          <milestone id="p08090052" />
          <name type="person" persref="bruno">Bruno</name>, udendo costui e parendogli, s&#237; come altre volte assai paruto gli era, un lavaceci, disse: 
          <q direct="unspecified" who="bruno">Maestro, fate un poco il lume pi&#250; qua, e non v'incresca infin tanto che io abbia fatte le code a questi topi: e poi vi risponder&#242;.</q></p>
          <p>
          <milestone id="p08090053" />Fornite le code, e 
          <name type="person" persref="bruno">Bruno</name> faccendo vista che forte la petizion gli gravasse, disse: 
          <q direct="unspecified" who="bruno">Maestro mio, gran cose son quelle che per me fareste, e io il conosco: ma tuttavia quella che a me adimandate, quantunque alla grandezza del vostro cervello sia piccola, pure &#232; a me grandissima, n&#233; so alcuna persona del mondo per cui io potendo la mi facessi, se io non la facessi per voi, s&#237; perch&#233; v'amo quanto si conviene e s&#237; per le parole vostre le quali son condite di tanto senno, che trarrebbono le pinzochere degli usatti non che me del mio proponimento; e quanto pi&#250; uso con voi, pi&#250; mi parete savio. 
          <milestone id="p08090054" />E dicovi ancora cos&#237;, che se altro non mi vi facesse voler bene, s&#237; vi vo' bene perch&#233; veggio che innamorato siete di cos&#237; bella cosa come diceste. 
          <milestone id="p08090055" />Ma tanto vi vo' dire: io non posso in queste cose quello che voi avvisate e per questo non posso per voi quello che bisognerebbe adoperare; ma ove voi mi promettiate sopra la vostra grande e calterita fede di tenerlomi credenza, io vi dar&#242; il modo che a tenere avrete, e parmi esser certo, avendo voi cos&#237; be' libri e l'altre cose che di sopra dette m'avete, che egli vi verr&#224; fatto.</q></p>
          <p>
          <milestone id="p08090056" />A cui il mastro disse: 
          <q direct="unspecified" who="simone">Sicuramente di': io veggio che tu non mi conosci bene e non sai ancora come io so tenere segreto. Egli erano poche cose che messer 
          <name type="person" persref="guasparruolosaliceto">Guasparruolo da Saliceto</name> facesse, quando egli era giudice della podest&#224; di 
          <name type="place" placeref="forlimpopoli">Forlimpopoli</name>, che egli non me le mandasse a dire, perch&#233; mi trovava cos&#237; buon segretaro. E vuoi vedere se io dico vero? Io fui il primaio uomo a cui egli dicesse che egli era per isposare la 
          <name type="person" persref="bergamina">Bergamina</name>: vedi oggimai tu!</q></p>
          <p>
          <milestone id="p08090057" />
          <q direct="unspecified" who="bruno">Or bene sta dunque</q>, disse 
          <name type="person" persref="bruno">Bruno</name>
          <q direct="unspecified">se cotestui se ne fidava, ben me ne posso fidare io. Il modo che voi avrete a tener fia questo. Noi s&#237; abbiamo a questa nostra brigata un capitano con due consiglieri, li quali di sei in sei mesi si mutano, e senza fallo a calendi sar&#224; capitano 
          <name type="person" persref="buffalmacco">Buffalmacco</name> e io consigliere, e cos&#237; &#232; fermato: e chi &#232; capitano pu&#242; molto in mettervi e far che messo vi sia chi egli vuole; e per ci&#242; a me parrebbe che voi, in quanto voi poteste, prendeste la dimestichezza di 
          <name type="person" persref="buffalmacco">Buffalmacco</name> e facestegli onore. 
          <milestone id="p08090058" />Egli &#232; uomo che, veggendovi cos&#237; savio, s'innamorer&#224; di voi incontanente, e quando voi l'avrete col senno vostro e con queste buone cose che avete un poco dimesticato, voi il potrete richiedere: egli non vi sapr&#224; dir di no. Io gli ho gi&#224; ragionato di voi, e vuolvi il meglio del mondo; e quando voi avrete fatto cos&#237;, lasciate far me con lui</q>.</p>
          <p>
          <milestone id="p08090059" />Allora disse il maestro: 
          <q direct="unspecified" who="simone">Troppo mi piace ci&#242; che tu ragioni; e se egli &#232; uomo che si diletti de' savi uomini e favellami pure un poco, io far&#242; ben che egli m'andr&#224; sempre cercando, per ci&#242; che io n'ho tanto del senno, che io ne potrei fornire una citt&#224; e rimarrei savissimo.</q></p>
          <p>
          <milestone id="p08090060" />Ordinato questo, 
          <name type="person" persref="bruno">Bruno</name> disse ogni cosa a 
          <name type="person" persref="buffalmacco">Buffalmacco</name> per ordine: di che a 
          <name type="person" persref="buffalmacco">Buffalmacco</name> parea mille anni di dovere essere a far quello che questo maestro sapa andava cercando. 
          <milestone id="p08090061" />Il medico, che oltre modo disiderava d'andare in corso, non moll&#242; mai che egli divenne amico di 
          <name type="person" persref="buffalmacco">Buffalmacco</name>, il che agevolmente gli venne fatto; e cominciogli a dare le pi&#250; belle cene e i pi&#250; belli desinari del mondo, e a 
          <name type="person" persref="bruno">Bruno</name> con lui altress&#237;, e essi si carapinavano, come que' signori li quali, sentendogli bonissimi vini e di grossi capponi e altre buone cose assai, gli si tenevano assai di presso e senza troppi inviti, dicendo sempre che con uno altro ci&#242; non farebbono, si rimanevan con lui.</p>
          <p>
          <milestone id="p08090062" />Ma pure, quando tempo parve al maestro, s&#237; come 
          <name type="person" persref="bruno">Bruno</name> aveva fatto, cos&#237; 
          <name type="person" persref="buffalmacco">Buffalmacco</name> richiese; di che 
          <name type="person" persref="buffalmacco">Buffalmacco</name> si mostr&#242; molto turbato e fece a 
          <name type="person" persref="bruno">Bruno</name> un gran romore in testa, dicendo: 
          <q direct="unspecified" who="buffalmacco">Io fo boto all'alto Dio da 
          <name type="place" placeref="pasignano">Pasignano</name> che io mi tengo a poco che lo non ti do tale in su la testa, che il naso ti caschi nelle calcagna traditor che tu se', ch&#233; altri che tu non ha queste cose manifestate al maestro.</q></p>
          <p>
          <milestone id="p08090063" />Ma il maestro lo scusava forte dicendo e giurando s&#233; averlo d'altra parte saputo; e dopo molte delle sue savie parole pure il pacefic&#242;.</p>
          <p>
          <milestone id="p08090064" />
          <name type="person" persref="buffalmacco">Buffalmacco</name> rivolto al maestro disse: 
          <q direct="unspecified" who="buffalmacco">Maestro mio, egli si par bene che voi siete stato a 
          <name type="place" placeref="bologna">Bologna</name> e che voi infino in questa terra abbiate recata la bocca chiusa; e ancora vi dico pi&#250;, che voi non apparaste miga l'abic&#237; in su la mela, come molti sciocconi voglion fare, anzi l'apparaste bene in sul mellone, ch'&#232; cos&#237; lungo; e se io non m'inganno, voi foste battezzato in domenica. 
          <milestone id="p08090065" />E come che 
          <name type="person" persref="bruno">Bruno</name> m'abbia detto che voi studiaste l&#224; in medicine, a me pare che voi studiaste in apparare a pigliar uomini: il che voi, meglio che altro uomo che io vidi mai, sapete fare con vostro senno e con vostre novelle.</q></p>
          <p>
          <milestone id="p08090066" />Il medico, rompendogli la parola in bocca, verso 
          <name type="person" persref="bruno">Brun</name> disse: 
          <q direct="unspecified" who="simone">Che cosa &#232; a favellare e ad usare co' savi? chi avrebbe cos&#237; tosto ogni particularit&#224; compresa del mio sentimento, come ha questo valente uomo? Tu non te ne avvedesti miga cos&#237; tosto tu di quel che io valeva, come ha fatto egli; ma di almeno quello che io ti dissi quando tu mi dicesti che 
          <name type="person" persref="buffalmacco">Buffalmacco</name> si dilettava de' savi uomini: parti che io l'abbia fatto</q>?</p>
          <p>
          <milestone id="p08090067" />Disse 
          <name type="person" persref="bruno">Bruno</name>:
          <q direct="unspecified" who="bruno">Meglio.</q></p>
          <p>
          <milestone id="p08090068" />Allora il maestro disse a 
          <name type="person" persref="buffalmacco">Buffalmacco</name>: 
          <q direct="unspecified">Altro avresti detto se tu m'avessi veduto a Bologna, dove non era niun grande n&#233; piccolo, n&#233; dottore n&#233; scolare, che non mi volesse il meglio del mondo, s&#237; tutti gli sapeva appagare col mio ragionare e col senno mio. 
          <milestone id="p08090069" />E dirotti pi&#250;, che io non vi dissi mai parola che io non facessi ridere ogn'uomo, s&#237; forte piaceva loro; e quando io me ne parti', fecero tutti il maggior pianto del mondo e volevano tutti che io vi pur rimanessi, e fu a tanto la cosa perch'io vi stessi, che vollono lasciare a me solo che io leggessi a quanti scolari v'aveva le medicine; ma io non volli, ch&#233; io era pur disposto a venir qua a grandissime eredit&#224; che io ci ho, state sempre di quei di casa mia; e cos&#237; feci.</q></p>
          <p>
          <milestone id="p08090070" />Disse allora 
          <name type="person" persref="bruno">Bruno</name> a 
          <name type="person" persref="buffalmacco">Buffalmacco</name>: 
          <q direct="unspecified" who="bruno">Che ti pare? Tu nol mi credevi quando io il ti diceva. Alle guagnele! egli non ha in questa terra medico che s'intenda d'orina d'asino a petto a costui, e fermamente tu non ne troveresti un altro di qui alle porti di 
          <name type="place" placeref="parigi">Parigi</name> de' cos&#237; fatti. Va tienti oggimai tu di non far ci&#242; ch'e' vuole!</q></p>
          <p>
          <milestone id="p08090071" />Disse il medico:
          <q direct="unspecified" who="simone">
          <name type="person" persref="bruno">Brun</name> dice il vero, ma io non ci sono conosciuto. Voi siete anzi gente grossa che no; ma io vorrei che voi mi vedeste tra' dottori, come io soglio stare.</q></p>
          <p>
          <milestone id="p08090072" />Allora disse 
          <name type="person" persref="buffalmacco">Buffalmacco</name>: 
          <q direct="unspecified" who="buffalmacco">Veramente, maestro, voi le sapete troppo pi&#250; che io non avrei mai creduto: di che io, parlandovi come si vuole parlare a' savi come voi siete, frastagliatamente vi dico che io procaccer&#242; senza fallo che voi di nostra brigata sarete.</q></p>
          <p>
          <milestone id="p08090073" />Gli onori dal medico fatti a costoro appresso questa promessa multiplicarono; laonde essi, godendo, gli facevan cavalcar la capra delle maggiori sciocchezze del mondo e impromisongli di dargli per donna la contessa di 
          <name type="place" placeref="civillari">Civillari</name>, la quale era la pi&#250; bella cosa che si trovasse in tutto il culattario dell'umana generazione.</p>
          <p>
          <milestone id="p08090074" />Domand&#242; il medico chi fosse questa contessa; al quale 
          <name type="person" persref="buffalmacco">Buffalmacco</name> disse: 
          <q direct="unspecified" who="buffalmacco">Pinca mia da seme, ella &#232; una troppo gran donna, e poche case ha per lo mondo nelle quali ella non abbia alcuna giurisdizione, e non che altri, ma i frati minori a suon di nacchere le rendon tributo. 
          <milestone id="p08090075" />E sovvi dire che, quando ella va da torno, ella si fa ben sentire, bench&#233; ella stea il pi&#250; rinchiusa: ma non ha per ci&#242; molto che ella vi pass&#242; innanzi all'uscio una notte che andava a 
          <name type="place" placeref="arno">Arno</name> a lavarsi i piedi e per pigliare un poco d'aria: ma la sua pi&#250; continua dimora &#232; in 
          <name type="place" placeref="laterino">Laterino</name>. 
          <milestone id="p08090076" />Ben vanno per ci&#242; de'suoi sergenti spesso da torno, e tutti a dimostrazion della maggioranza di lei portano la verga e 'l piombino. De' suoi baron si veggon per tutto assai, s&#237; come &#232; il 
          <name type="person" persref="tamagnin">Tamagnin del la Porta</name>, 
          <name type="person" persref="meta">don Meta</name>, 
          <name type="person" persref="manicodiscopa">Manico di Scopa</name>, lo 
          <name type="person" persref="squacchera">Squacchera</name> e altri, li quali vostri dimestici credo che sieno, ma ora non ve ne ricordate. 
          <milestone id="p08090077" />A cos&#237; gran donna adunque, lasciata star quella da 
          <name type="place" placeref="cacavincigli">Cacavincigli</name>, se 'l pensier non c'inganna, vi metterem nelle dolci braccia.</q></p>
          <p>
          <milestone id="p08090078" />Il medico, che a 
          <name type="place" placeref="bologna">Bologna</name> nato e cresciuto era, non intendeva i vocaboli di costoro, per che egli della donna si chiam&#242; per contento; n&#233; guari dopo queste novelle gli recarono i dipintori che egli era per ricevuto. 
          <milestone id="p08090079" />E venuto il d&#237; che la notte seguente si dovean ragunare, il maestro gli ebbe amenduni a desinare; e desinato ch'egli ebbero, gli domand&#242; che modo gli conveniva tenere a venire a questa brigata 
          <milestone id="p08090080" />al quale 
          <name type="person" persref="buffalmacco">Buffalmacco</name> disse: 
          <q direct="unspecified" who="buffalmacco">Vedete, maestro, a voi conviene esser molto sicuro, per ci&#242; che, se voi non foste molto sicuro, voi potreste ricevere impedimento e fare a noi grandissimo danno; e quello a che egli vi conviene esser molto sicuro, voi l'udirete. 
          <milestone id="p08090081" />A voi siconvien trovar modo che voi siate stasera in sul primo sonno in su uno di quegli avelli rilevati che poco tempo ha si fecero di fuori a 
          <name type="place" placeref="smnovella">Santa Maria Novella</name>, con una delle pi&#250; belle vostre robe in dosso, acci&#242; che voi per la prima volta compariate orrevole dinanzi alla brigata, e s&#237; ancora per ci&#242; che (per quello che detto ne fosse: ch&#233; non vi fummo noi poi) per ci&#242; che voi siete gentile uomo, la contessa intende di farvi cavaliere bagnato alle sue spese; e quivi v'aspettate tanto, che per voi venga colui che noi manderemo. 
          <milestone id="p08090082" />E acci&#242; che voi siate d'ogni cosa informato, egli verr&#224; per voi una bestia nera e cornuta non molto grande, e andr&#224; faccendo per la piazza dinanzi da voi un gran sufolare e un gran saltare per ispaventarvi; ma poi, quando vedr&#224; che voi non vi spaventiate, ella vi s'accoster&#224; pianamente. Quando accostata vi si sar&#224;, e voi allora senza alcuna paura scendete gi&#250; dello avello e senza ricordare o Idio o santi vi salite suso, e come suso vi siete acconcio, cos&#237;, a modo che se steste cortese, vi recate le mani al petto, senza pi&#250; toccar la bestia. 
          <milestone id="p08090083" />Ella allora soavemente si mover&#224; e recherravverle a noi: ma infino a ora, se voi ricordaste o Idio o santi, o aveste paura, vi dich'io che ella vi potrebbe gittare o percuotere in parte che vi putirebbe. E per ci&#242;, se non vi d&#224; il cuore d'esser ben sicuro, non vi venite, ch&#233; voi fareste danno a voi, senza fare a noi pro niuno.</q></p>
          <p>
          <milestone id="p08090084" />Allora il medico disse: 
          <q direct="unspecified" who="simone">Voi non mi conoscete ancora: voi guardate forse per ch&#233; io porto i guanti in mano e' panni lunghi. Se voi sapeste quello che io ho gi&#224; fatto di notte a 
          <name type="place" placeref="bologna">Bologna</name>, quando io andava talvolta co' miei compagni alle femine, voi vi maravigliereste. 
          <milestone id="p08090085" />In f&#233; di Dio egli fu tal notte che, non volendone una venir con noi (e era una tristanzuola, ch'&#232; peggio, che non era alta un sommesso) io le di&#232; in prima di molte pugna, poscia, presala di peso, credo che io la portassi presso ad una balestrata; 
          <milestone id="p08090086" />e pur convenne, s&#237; feci, che ella ne venisse con noi. E un'altra volta mi ricorda che io, senza esser meco altri che un mio fante, col&#224; un poco dopo l'avemaria passai allato al cimitero de' frati minori, e eravi il d&#237; stesso stata sotterrata una femina, e non ebbi paura niuna: e per ci&#242; di questo non vi sfidate, ch&#233; sicuro e gagliardo son io troppo. 
          <milestone id="p08090087" />E dicovi che io, per venirvi bene orrevole, mi metter&#242; la roba mia dello scarlatto con la quale io fui conventato: e vedrete se la brigata si rallegrer&#224; quando mi vedr&#224; e se io sar&#242; fatto a mano a man capitano. 
          <milestone id="p08090088" />Vedrete pure come l'opera andr&#224; quando io vi sar&#242; stato, da che, non avendomi ancor quella contessa veduto, ella s'&#232; s&#237; innamorata di me che ella mi vol fare cavalier bagnato: e forse che la cavalleria mi star&#224; cos&#237; male, e saprolla cos&#237; mal mantenere o pur bene? Lascerete pur far me!</q></p>
          <p>
          <milestone id="p08090089" />
          <name type="person" persref="buffalmacco">Buffalmacco</name> disse: 
          <q direct="unspecified" who="buffalmacco">Troppo dite bene, ma guardate che voi non ci faceste la beffa, e non vi veniste o non vi foste trovato quando per voi manderemo; e questo dico per ci&#242; che egli fa freddo, e voi signor medici ve ne guardate molto.</q></p>
          <p>
          <milestone id="p08090090" />
          <q direct="unspecified" who="simone">Non piaccia a Dio</q>, disse il medico 
          <q direct="unspecified">io non sono di questi assiderati, io non curo freddo: poche volte &#232; mai che io mi levi la notte cos&#237; per bisogno del corpo, come l'uom fa talvolta, che io mi mettaaltro che il pilliccione mio sopra 'l farsetto; e per ci&#242; io vi sar&#242; fermamente.</q></p>
          <p>
          <milestone id="p08090091" />Partitisi adunque costoro, come notte si venne faccendo, il maestro trov&#242; sue scuse in casa con la moglie; e trattane celatamente la sua bella roba, come tempo gli parve, messalasi in dosso se n'and&#242; sopra uno de' detti avelli; e sopra quegli marmi ristrettosi, essendo il freddo grande, cominci&#242; a aspettar la bestia. 
          <milestone id="p08090092" />
          <name type="person" persref="buffalmacco">Buffalmacco</name>, il quale era grande e atante della persona, ordin&#242; d'avere una di queste maschere che usare si soleano a certi giuochi li quali oggi non si fanno; e messosi in dosso un pilliccion nero a rovescio, in quello s'acconci&#242; in guisa che pareva pure un orso, se non che la maschera aveva viso di diavolo e era cornuta. 
          <milestone id="p08090093" />E cos&#237; acconcio, venendoli 
          <name type="person" persref="bruno">Bruno</name> appresso per vedere come l'opera andasse, se n'and&#242; nella piazza nuova di 
          <name type="place" placeref="smnovella">Santa Maria Novella</name>; e come egli si fu accorto che messer lo maestro v'era, cos&#237; cominci&#242; a saltabellare e a fare un nabissare grandissimo su per la piazza e a sufolare e a urlare e a stridere a guisa che se imperversato fosse.</p>
          <p>
          <milestone id="p08090094" />Il quale come il maestro sent&#237; e vide, cos&#237; tutti i peli gli s'arricciarono addosso e tutto cominci&#242; a tremare, come colui che era pi&#250; che una femina pauroso; e fu ora che egli vorrebbe essere stato innanzi a casa sua che quivi. Ma non per tanto pur, poi che andato v'era, si sforz&#242; d'assicurarsi, tanto il vinceva il disidero di giugnere a vedere le maraviglie dettegli da costoro. 
          <milestone id="p08090095" />Ma poi che 
          <name type="person" persref="buffalmacco">Buffalmacco</name> ebbe alquanto imperversato, come &#232; detto, faccendo sembianti di rappacificarsi, s'accost&#242; all'avello sopra il quale era il maestro e stette fermo. Il maestro, s&#237; come quegli che tutto tremava di paura, non sapeva che farsi, se su vi salisse o se si stesse. 
          <milestone id="p08090096" />Ultimamente, temendo non gli facesse male se su non vi salisse, con la seconda paura cacci&#242; la prima; e sceso dello avello, pianamente dicendo, 
          <q direct="unspecified" who="simone">Iddio m'aiuti</q>, su vi sal&#237; e acconciossi molto bene; e sempre tremando tutto si rec&#242; con le mani a star cortese, come detto gli era stato.</p>
          <p>
          <milestone id="p08090097" />Allora 
          <name type="person" persref="buffalmacco">Buffalmacco</name> pianamente s'incominci&#242; a dirizzare verso 
          <name type="place" placeref="santamariascala">Santa Maria della Scala</name>, e andando carpone infino presso le donne di 
          <name type="place" placeref="ripole">Ripole</name> il condusse. 
          <milestone id="p08090098" />Erano allora per quella contrada fosse, nelle quali i lavoratori di quei campi facevan votare la contessa da 
          <name type="place" placeref="civillari">Civillari</name> per ingrassare i campi loro. 
          <milestone id="p08090099" />Alle quali come 
          <name type="person" persref="buffalmacco">Buffalmacco</name> fu vicino, accostatosi alla proda d'una e preso tempo, messa la mano sotto all'un de' piedi del medico e con essa sospintolsi da dosso, di netto col capo innanzi il gitt&#242; in essa e cominci&#242; a ringhiare forte e a saltare e ad imperversare e a andarsene lungo 
          <name type="place" placeref="santamariascala">Santa Maria della Scala</name> verso il prato d'
          <name type="place" placeref="pratoognisanti">Ogni santi</name>, dove ritrov&#242; 
          <name type="person" persref="bruno">Bruno</name> che per non poter tener le risa fuggito s'era: e ammenduni festa faccendosi di lontano si misero a veder quello che il medico impastato facesse. 
          <milestone id="p08090100" />Messer lo medico, sentendosi in questo luogo cos&#237; abominevole, si sforz&#242; di rilevare e di volersi aiutare per uscirne, e ora in qua e ora in qua ricadendo, tutto dal capo al pi&#232; impastato, dolente e cattivo, avendone alquante dramme ingozzate, pur n'usc&#237; fuori e lasciovvi il cappuccio: e spastandosi con le mani come poteva il meglio, non sappiendo che altro consiglio pigliarsi, se ne torn&#242; a casa sua, e picchi&#242; tanto che aperto gli fu.</p>
          <p>
          <milestone id="p08090101" />N&#232; prima, essendo egli entrato dentro cos&#237; putente, fu l'uscio riserrato, che 
          <name type="person" persref="bruno">Bruno</name> e 
          <name type="person" persref="buffalmacco">Buffalmacco</name> furono ivi per udire come il maestro fosse dalla sua donna raccolto. Li qua li stando ad udir, sentirono alla donna dirgli la maggior villania che mai si dicesse a niun tristo, dicendo: 
          <milestone id="p08090102" />
          <q direct="unspecified" who="donna-0809">Deh, come ben ti sta! Tu eri ito a qualche altra femina e volevi comparire molto orrevole con la roba dello scarlatto. Or non ti bastava io? Frate, io sarei sofficiente a un popolo, non che a te. Deh, or t'avessono essi affogato, come essi ti gittarono l&#224; dove tu eri degno d'esser gittato! Ecco medico onorato, aver moglie e andar la notte alle femine altrui!</q>
          <milestone id="p08090103" />E con queste e con altre assai parole, faccendosi il medico tutto lavare, infino alla mezza notte non rifin&#242; la donna di tormentarlo.</p>
          <p>
          <milestone id="p08090104" />Poi la mattina vegnente 
          <name type="person" persref="bruno">Bruno</name> e 
          <name type="person" persref="buffalmacco">Buffalmacco</name>, avendosi tutte le carni dipinte soppanno di lividori a guisa che far sogliono le battiture, se ne vennero a casa del medico e trovaron lui gi&#224; levato; e entrati dentro a lui, sentirono ogni cosa putirvi, ch&#233; ancora non s'era s&#237; ogni cosa potuta nettare, che non vi putisse. 
          <milestone id="p08090105" />E sentendo il medico costor venire a lui, si fece loro incontro dicendo che Idio desse loro il buon d&#237;. Al quale 
          <name type="person" persref="bruno">Bruno</name> e 
          <name type="person" persref="buffalmacco">Buffalmacco</name>, s&#237; come proposto aveano, risposero con turbato viso: 
          <milestone id="p08090106" />
          <q direct="unspecified" who="bruno buffalmacco">Questo non diciam noi a voi, anzi preghiamo Idio che vi dea tanti malanni che voi siate morto a ghiado, s&#237; come il pi&#250; disleale e il maggior traditor che viva, per ci&#242; che egli non &#232; rimaso per voi, ingegnandoci noi di farvi onore e piacere, che noi non siamo stati morti come cani. 
          <milestone id="p08090107" />E per la vostra dislealt&#224; abbiamo stanotte avute tante busse, che di meno andrebbe uno asino a 
          <name type="place" placeref="roma">Roma</name>: senza che noi siamo stati a pericolo d'essere stati cacciati della compagnia nella quale noi avavamo ordinato di farvi ricevere. 
          <milestone id="p08090108" />E se voi non ci credete, ponete mente le carni nostre come elle stanno</q>e a un cotal barlume, apertisi i panni dinanzi, gli mostrarono i petti loro tutti dipinti e richiusongli senza indugio.</p>
          <p>
          <milestone id="p08090109" />Il medico si volea scusare e dir delle sue sciagure e come e dove egli era stato gittato; al quale 
          <name type="person" persref="buffalmacco">Buffalmacco</name> disse: 
          <q direct="unspecified" who="buffalmacco">Io vorrei che egli v'avesse gittato dal ponte in 
          <name type="place" placeref="arno">Arno</name>: perch&#233; ricordavate voi o Dio o santi? non vi fu egli detto dinanzi?</q></p>
          <p>
          <milestone id="p08090110" />Disse il medico: 
          <q direct="unspecified" who="simone">In f&#233; di Dio non ricordava.</q></p>
          <p>
          <milestone id="p08090111" />
          <q direct="unspecified" who="buffalmacco">Come</q>, disse 
          <name type="person" persref="buffalmacco">Buffalmacco</name>
          <q direct="unspecified">non ricordavate? Voi ve ne ricordate molto! ch&#233; ne disse il messo nostro che voi tremavate come verga e non sapavate dove voi vi foste. Or voi ce l'avete ben fatta, ma mai pi&#250; persona non la ci far&#224;, e a voi ne faremo ancora quello onore che vi se ne conviene.</q></p>
          <p>
          <milestone id="p08090112" />Il medico cominci&#242; a chieder perdono e a pregargli per Dio che nol dovessero vituperare, e con le miglior parole che egli pot&#233; s'ingegn&#242; di pacificargli; e per paura che essi questo suo vitupero non palesassero, se da indi a dietro onorati gli avea, molto pi&#250; gli onor&#242; e careggi&#242; con conviti e altre cose da indi innanzi. Cos&#237; adunque, come udito avete, senno s'insegna a chi tanto non n'appar&#242; a 
          <name type="place" placeref="bologna">Bologna</name>.</p>
        </div2>
        
        <div2 type="novella" who="dioneo" id="nov0810">
          <head>Novella Decima</head>
          <argument>
            <p>
            <milestone id="p08100001" />Una ciciliana maestrevolmente toglie ad un mercatante ci&#242; che in 
            <name type="place" placeref="palermo">Palermo</name> ha portato; il quale, sembiante faccendo d'esservi tornato con molta pi&#250; mercatantia che prima, da lei accattati denari, le lascia acqua e capecchio.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p08100002" />Quanto la novella della 
            <name type="person" persref="lauretta">reina</name> in diversi luoghi facesse le donne ridere, non &#232; da domandare: niuna ve n'era a cui per soperchio riso non fossero dodici volte le lagrime venute in su gli occhi. Ma poi che ella ebbe fine, 
            <name type="person" persref="dioneo">Dioneo</name>, che sapeva che a lui toccava la volta, disse:</p>
          </div3>
          <div3 who="dioneo" type="commentary">
            <p>
            <milestone id="p08100003" />Graziose donne, manifesta cosa &#232; tanto pi&#250; l'arti piacere quanto pi&#250; sottile artefice &#232; per quelle artificiosamente beffato. E per ci&#242;, quantunque bellissime cose tutte raccontate abbiate, io intendo di raccontarne una tanto pi&#250; che alcuna altra dettane da dovervi aggradire, quanto colei che beffata fu era maggior maestra di beffare altrui che alcuno altro beffato fosse di quegli o di quelle che avete contate.</p>
          </div3>
          <p>
          <milestone id="p08100004" />Soleva essere, e forse che ancora oggi &#232;, una usanza in tutte le terre marine che hanno porto cos&#237; fatta, che tutti i mercatanti che in quelle con mercatantie capitano, faccendole scaricare, tutte in un fondaco il quale in molti luoghi &#232; chiamato dogana, tenuta per lo comune o per lo signor della terra, le portano; 
          <milestone id="p08100005" />e quivi, dando a coloro che sopra ci&#242; sono per iscritto tutta la mercatantia e il pregio di quella, &#232; dato per li detti al mercatante un magazzino nel quale esso la sua mercatantia ripone e serralo con la chiave; e li detti doganieri poi scrivono in sul libro della dogana a ragione del mercatante tutta la sua mercatantia, faccendosi poi del lor diritto pagare al mercatante o per tutta o per parte della mercatantia che egli della dogana traesse. 
          <milestone id="p08100006" />E da questo libro della dogana assai volte s'informano i sensali e delle qualit&#224; e delle quantit&#224; delle mercatantie che vi son, e ancora chi sieno i mercatanti che l'hanno; con li quali poi essi, secondo che lor cade per mano, ragionan di cambi, di baratti e di vendite e d'altri spacci.</p>
          <p>
          <milestone id="p08100007" />La quale usanza, s&#237; come in molti altri luoghi, era in 
          <name type="place" placeref="palermo">Palermo</name> in 
          <name type="place" placeref="sicilia">Cicilia</name>, dove similmente erano e ancor sono, assai femine del corpo bellissime, ma nemiche della onest&#224;, le quali, da chi non le conosce, sarebbono e son tenute grandi e onestissime donne. 
          <milestone id="p08100008" />E essendo non a radere ma a scorticare uomini date del tutto, come un mercatante forestiere riveggono, cos&#237; da' libro della dogana s'informano di ci&#242; che egli v'ha e di quanto pu&#242; fare: e appresso con lor piacevoli e amorosi atti e con parole dolcissime questi cotali mercatanti s'ingegnano d'adescare e di trarre nel loro amore: e gi&#224; molti ve n'hanno tratti, a' quali buona parte della lor mercatantia hanno delle mani tratta, e d'assai tutta; e di quelli vi sono stati che la mercatantia e 'l navilio e le polpe e l'ossa lasciate v'hanno, s&#237; ha soavemente la barbiera saputo menare il rasoio.</p>
          <p>
          <milestone id="p08100009" />Ora, non &#232; ancora molto tempo, avvenne che quivi, da' suoi maestri mandato, arriv&#242; un giovane nostro fiorentino detto 
          <name persref="salabaetto">Nicol&#242; da Cignano</name>, come che 
          <name type="person" persref="salabaetto">Salabaetto</name> fosse chiamato, con tanti pannilani che alla fiera di 
          <name type="place" placeref="salerno">Salerno</name> gli erano avanzati, che potevano valere un cinquecento fiorin d'oro; e dato il legaggio di quegli a' doganieri, gli mise in un magazzino, e senza mostrar troppo gran fretta dello spaccio s'incominci&#242; a andare alcuna volta a sollazzo per la terra. 
          <milestone id="p08100010" />E essendo egli bianco e biondo e leggiadro molto, e standogli ben la vita, avvenne che una di queste barbiere, che si faceva chiamare madonna 
          <name type="person" persref="iancofiore">Iancofiore</name>, avendo alcuna cosa sentita de' fatti suoi, gli pose l'occhio addosso; di che egli accorgendosi, estimando che ella fosse una gran donna, s'avvis&#242; che per la sua bellezza le piacesse e pensossi di volere molto cautamente menar questo amore; e senza dirne cosa alcuna a persona incominci&#242; a far le passate dinanzi alla casa di costei. 
          <milestone id="p08100011" />La quale accortasene, poi che alquanti d&#237; l'ebbe ben con gli occhi acceso, mostrando ella di consumarsi per lui, segretamente gli mand&#242; una sua femina la quale ottimamente l'arte sapeva del ruffianesimo. La quale, quasi con le lagrime in su gli occhi, dopo molte novelle gli disse che egli con la bellezza e con la piacevolezza sua aveva s&#237; la sua donna presa, che ella non trovava luogo n&#233; d&#237; n&#233; notte; e per ci&#242;, quando a lui piacesse, ella disiderava pi&#250; che altra cosa di potersi con lui a un bagno segretamente trovare; e appresso questo, trattosi uno anello di borsa, da parte della sua donna gliele don&#242;. 
          <milestone id="p08100012" />
          <name type="person" persref="salabaetto">Salabaetto</name>, udendo questo, fu il pi&#250; lieto uomo che mai fosse; e preso l'anello e fregatoselo agli occhi e poi basciatolo sel mise in dito e rispuose alla buona femina che, se madonna 
          <name type="person" persref="iancofiore">Iancofiore</name> l'amava, che ella n'era ben cambiata per ci&#242; che egli amava pi&#250; lei che la sua propia vita e che egli era disposto d'andare dovunque a lei fosse a grado e a ogn'ora.</p>
          <p>
          <milestone id="p08100013" />Tornata adunque la messaggiera alla sua donna con questa risposta, a 
          <name type="person" persref="salabaetto">Salabaetto</name> fu a mano a man detto a qual bagno il d&#237; seguente passato vespro la dovesse aspettare; il quale, senza dirne cosa del mondo a persona, prestamente all'ora impostagli v'and&#242; e trov&#242; il bagno per la donna esser preso. 
          <milestone id="p08100014" />Dove egli non stette guari che due schiave venner cariche: l'una aveva un materasso di bambagia bello e grande in capo e l'altra un grandissimo paniere pien di cose; e steso questo materasso in una camera del bagno sopra una lettiera, vi miser s&#250; un paio di lenzuola sottilissime listate di seta e poi una coltre di bucherame cipriana bianchissima con due origlieri lavorati a maraviglie; e appresso questo spogliatesi e entrate nel bagno, quello tutto lavarono e spazzarono ottimamente. 
          <milestone id="p08100015" />N&#233; stette guari che la donna con due sue altre schiave appresso al bagno venne; dove ella, come prima ebbe agio, fece a 
          <name type="person" persref="salabaetto">Salabaetto</name> grandissima festa e dopo i maggiori sospiri del mondo, poi che molto e abbracciato e baciato l'ebbe, gli disse: 
          <q direct="unspecified" who="iancofiore">Non so chi mi s'avesse a questo potuto conducere altri che tu; tu m'hai miso lo foco all'arma, toscano acanino</q>.</p>
          <p>
          <milestone id="p08100016" />Appresso questo, come a lei piacque, ignudi ammenduni se n'entrarono nel bagno e con loro due delle schiave. Quivi, senza lasciargli por mano addosso a altrui, ella medesima con sapone moscoleato e con garofanato maravigliosamente e bene tutto lav&#242; 
          <name type="person" persref="salabaetto">Salabaetto</name>, e appresso s&#233; fece e lavare e strapicciare alle schiave. 
          <milestone id="p08100017" />E fatto questo, recaron le schiave de lenzuoli bianchissimi e sottili, de' quali veniva s&#237; grande odor di rose, che ci&#242; che v'era pareva rose; e l'una invilupp&#242; nell'uno 
          <name type="person" persref="salabaetto">Salabaetto</name> e l'altra nell'altro la donna, e in collo levatigli, amenduni nel letto fatto ne gli portarono. E quivi, poi che di sudare furono restati, dalle schiave fuor di que' lenzuoli tratti, rimasono ignudi negli altri. 
          <milestone id="p08100018" />E tratti del paniere oricanni d'ariento bellissimi e pieni qual d'acqua rosa, qual d'acqua di fior d'aranci, qual d'acqua di fior di gelsomino e qual d'acqua nanfa, tutti costoro di queste acque spruzzano; e appresso tratte fuori scatole di confetti e preziosissimi vini alquanto si confortarono. 
          <milestone id="p08100019" />A 
          <name type="person" persref="salabaetto">Salabaetto</name> pareva essere in Paradiso, e mille volte aveva riguardata costei, la quale era per certo bellissima, e cento anni gli pareva ciascuna ora che queste schiave se n'andassero e che egli nelle braccia di costei si ritrovasse. 
          <milestone id="p08100020" />Le quali poi che per comandamento della donna, lasciato un torchietto acceso nella camera, andate se ne furono fuori, costei abbracci&#242; 
          <name type="person" persref="salabaetto">Salabaetto</name> e egli lei, e con grandissimo piacer di 
          <name type="person" persref="salabaetto">Salabaetto</name>, al quale pareva che costei tutta si struggesse per suo amore, dimorarono una lunga ora.</p>
          <p>
          <milestone id="p08100021" />Ma poi che tempo parve di levarsi alla donna, fatte venire le schiave, si vestirono e un'altra volta bevendo e confettando si riconfortarono alquanto e il viso e le mani di quelle acque odorifere lavatisi e volendosi partire, disse la donna a 
          <name type="person" persref="salabaetto">Salabaetto</name>: 
          <q direct="unspecified" who="iancofiore">Quando a te fosse a grado, a me sarebbe grandissima grazia che questa sera te ne venissi a cenare e a albergo meco</q>.</p>
          <p>
          <milestone id="p08100022" />
          <name type="person" persref="salabaetto">Salabaetto</name>, il qual gi&#224; e dalla bellezza e dalla artificiosa piacevolezza di costei era preso, credendosi fermamente da lei essere come il cuor del corpo amato, rispose: 
          <q direct="unspecified" who="salabaetto">Madonna, ogni vostro piacere m'&#232; sommamente a grado, e per ci&#242; e istasera e sempre intendo di far quello che vi piacer&#224; e che per voi mi fia comandato.</q></p>
          <p>
          <milestone id="p08100023" />Tornatasene adunque la donna a casa e fatta bene di sue robe e di suoi arnesi ornar la camera sua e fatto splendidamente far da cena, aspett&#242; 
          <name type="person" persref="salabaetto">Salabaetto</name>; il quale, come alquanto fu fatto oscuro, l&#224; se n'and&#242;, e lietamente ricevuto con gran festa e ben servito cen&#242;. 
          <milestone id="p08100024" />Poi, nella camera entratisene, sent&#237; quivi maraviglioso odore di legno alo&#232; e d'uccelletti cipriani, vide il letto ricchissimo, e molte belle robe su per le stanghe. Le quali cose, tutte insieme e ciascuna per s&#233;, gli fecero stimare costei dovere essere una grande e ricca donna. E quantunque in contrario avesse della vita di lei udito buscinare, per cosa del mondo nol voleva credere, e se pure alquanto ne credeva lei gi&#224; alcuno aver beffato, per cosa del mondo non poteva credere questo dovere a lui intervenire. Egli giacque con grandissimo suo piacere la notte con essolei, sempre pi&#250; accendendosi.</p>
          <p>
          <milestone id="p08100025" />Venuta la mattina, ella gli cinse una bella e leggiadra cinturetta d'argento con una bella borsa, e s&#237; gli disse: 
          <q direct="unspecified" who="iancofiore">
          <name type="person" persref="salabaetto">Salabaetto</name> mio dolce, io mi ti raccomando: e cos&#237; come la mia persona &#232; al piacer tuo, cos&#237; &#232; ci&#242; che ci &#232;, e ci&#242; che per me si pu&#242; &#232; allo comando tuio</q>. 
          <name type="person" persref="salabaetto">Salabaetto</name> lieto abbracciatala e basciatala, s'usc&#237; di casa costei e vennesene l&#224; dove usavano gli altri mercatanti.</p>
          <p>
          <milestone id="p08100026" />E usando una volta e altra con costei senza costargli cosa del mondo e ogni ora pi&#250; invescandosi, avvenne che egli vend&#233; i panni suoi a contanti e guadagnonne bene. 
          <milestone id="p08100027" />Il che la buona donna non da lui ma da altrui sent&#237; incontanente; e essendo 
          <name type="person" persref="salabaetto">Salabaetto</name> da lei andato una sera, costei incominci&#242; a cianciare e a ruzzar con lui, a basciarlo e abbracciarlo mostrandosi s&#237; forte di lui infiammata, che pareva che ella gli volesse d'amor morir nelle braccia; e volevagli pur donare due bellissimi nappi d'argento che ella aveva. Li quali 
          <name type="person" persref="salabaetto">Salabaetto</name> non voleva torre, s&#237; come colui che da lei tra una volta e altra aveva avuto quello che valeva ben trenta fiorin d'oro, senza aver potuto fare che ella da lui prendesse tanto che valesse un grosso. 
          <milestone id="p08100028" />Alla fine, avendol costei bene acceso col mostrar s&#233; accesa e liberale, una delle sue schiave, s&#237; come ella aveva ordinato, la chiam&#242;: per che ella, uscita della camera e stata alquanto, torn&#242; dentro piagnendo e sopra il letto gittatasi boccone cominci&#242; a fare il pi&#250; doloroso lamento che mai facesse femina.</p>
          <p>
          <milestone id="p08100029" />
          <name type="person" persref="salabaetto">Salabaetto</name>, maravigliandosi, la si rec&#242; in braccio e cominci&#242; a piagner con lei e a dire: 
          <q direct="unspecified" who="salabaetto">Deh, cuor del corpo mio, che avete voi cos&#237; subitamente? che &#232; la cagione di questo dolore? Deh, ditemelo, anima mia!</q></p>
          <p>
          <milestone id="p08100030" />Poi che la donna s'ebbe assai fatta pregare, ed ella disse: 
          <q direct="unspecified" who="iancofiore">Ohim&#232;, signor mio dolce, io non so n&#233; che mi far n&#233; che mi dire! Io ho test&#233; ricevute lettere da Messina, e scrivemi mio fratello che, se io dovessi vendere e impegnare ci&#242; che ci &#232;, che senza alcun fallo io gli abbia fra qui e otto d&#237; mandati mille fiorin d'oro, se non che gli sar&#224; tagliata la testa; 
          <milestone id="p08100031" />e io non so quello che io mi debba fare che io gli possa cos&#237; prestamente avere: ch&#233;, se io avessi spazio pur quindici d&#237;, io troverrei modo da civirne d'alcun luogo donde io ne debbo avere molti pi&#250;, o io venderei alcuna delle nostre possessioni; ma, non potendo, io vorrei esser morta prima che quella mala novella mi venisse</q>; e detto questo, forte mostrandosi tribolata, non restava di piagnere.</p>
          <p>
          <milestone id="p08100032" />
          <name type="person" persref="salabaetto">Salabaetto</name>, al quale l'amorose fiamme avevan gran parte del debito conoscimento tolto, credendo quelle verissime lagrime e le parole ancor pi&#250; vere, disse: 
          <q direct="unspecified" who="salabaetto">Madonna, io non vi potrei servire di mille, ma di cinquecento fiorin d'oro s&#237; bene, dove voi crediate potermegli rendere di qui a quindici d&#237;; e questa &#232; vostra ventura che pure ieri mi vennero venduti i panni miei, ch&#233;, se cos&#237; non fosse, io non vi potrei prestare un grosso</q>.</p>
          <p>
          <milestone id="p08100033" />
          <q direct="unspecified" who="iancofiore">Ohim&#232;!</q>disse la donna
          <q direct="unspecified">dunque hai tu patito disagio di denari? o perch&#233; non me ne richiedevi tu? Perch&#233; io no' n' abbia mille, io ne aveva ben cento e anche dugento da darti: tu m'hai tolta tutta la baldanza da dovere da te ricevere il servigio che tu mi profferi</q>.</p>
          <p>
          <milestone id="p08100034" />
          <name type="person" persref="salabaetto">Salabaetto</name>, vie pi&#250; che preso da queste parole, disse: 
          <q direct="unspecified" who="salabaetto">Madonna, per questo non voglio io che voi lasciate, ch&#233;, se fosse cos&#237; bisogno a me come egli fa a voi, io v'avrei ben richiesta.</q></p>
          <p>
          <milestone id="p08100035" />
          <q direct="unspecified" who="iancofiore">Ohim&#232;!</q>disse la donna 
          <q direct="unspecified">
          <name type="person" persref="salabaetto">Salabaetto</name> mio, ben conosco che il tuo &#232; vero e perfetto amore verso di me, quando, senza aspettar d'esser richiesto, di cos&#237; gran quantit&#224; di moneta in cos&#237; fatto bisogno liberamente mi sovvieni. E per certo io era tutta tua senza questo e con questo sar&#242; molto maggiormente; n&#233; sar&#224; mai che io non riconosca da te la testa di mio fratello. 
          <milestone id="p08100036" />Ma sallo Iddio che io mal volentier gli prendo, considerando che tu se' mercatante e i mercatanti fanno co' denari tutti i fatti loro; ma per ci&#242; che il bisogno mi strigne e ho ferma speranza di tosto rendergliti, io gli pur prender&#242;, e per l'avanzo, se pi&#250; presta via non trover&#242;, impegner&#242; tutte queste mie case</q>; e cos&#237; detto lagrimando, sopra il viso di 
          <name type="person" persref="salabaetto">Salabaetto</name> si lasci&#242; cadere. 
          <milestone id="p08100037" />
          <name type="person" persref="salabaetto">Salabaetto</name> la cominci&#242; a confortare; e stato la notte con lei, per mostrarsi bene liberalissimo suo servidore, senza alcuna richiesta di lei aspettare, le port&#242; cinquecento be' fiorin d'oro, li quali ella, ridendo col cuore e piagnendo con gli occhi prese, attenendosene 
          <name type="person" persref="salabaetto">Salabaetto</name> alla sua semplice promessione.</p>
          <p>
          <milestone id="p08100038" />Come la donna ebbe i denari, cos&#237; s'incominciarono le 'ndizioni a mutare; e dove prima era libera l'andata alla donna ogni volta che a 
          <name type="person" persref="salabaetto">Salabaetto</name> era in piacere, cos&#237; incominciaron poi a sopravvenire delle cagioni, per le quali non gli veniva delle sette volte l'una fatto il potervi entrare, n&#233; quel viso n&#233; quelle carezze n&#233; quelle feste pi&#250; gli eran fatte che prima. 
          <milestone id="p08100039" />E passato d'un mese e di due il termine, non che venuto, al quale i suoi danari riaver dovea, richiedendogli, gli eran date parole in pagamento. 
          <milestone id="p08100040" />Laonde, avvedendosi 
          <name type="person" persref="salabaetto">Salabaetto</name> dell'arte della malvagia femina e del suo poco senno e conoscendo che di lei niuna cosa pi&#250; che le si piacesse di questo poteva dire, s&#237; come colui che di ci&#242; non aveva n&#233; scritta n&#233; testimonio, e vergognandosi di ramaricarsene con alcuno, s&#237; perch&#233; n'era stato fatto avveduto dinanzi e s&#237; per le beffe le quali meritamente della sua bestialit&#224; n'aspettava, dolente oltre modo, seco medesimo la sua sciocchezza piagnea. 
          <milestone id="p08100041" />E avendo da' suoi maestri pi&#250; lettere avute che egli quegli denari cambiasse e mandassegli loro, acci&#242; che, non faccendolo egli, quivi non fosse il suo difetto scoperto, diliber&#242; di partirsi; e in su un legnetto montato, non a 
          <name type="place" placeref="pisa">Pisa</name>, come dovea, ma a 
          <name type="place" placeref="napoli">Napoli</name> se ne venne.</p>
          <p>
          <milestone id="p08100042" />Era quivi in quei tempi nostro compar 
          <name type="person" persref="pietrocanigiano">Pietro dello Canigiano</name>, trasorier di madama la 'mperatrice di 
          <name type="place" placeref="costantinopoli">Costantinopoli</name>, uomo di grande intelletto e di sottile ingegno, grandissimo amico e di 
          <name type="person" persref="salabaetto">Salabaetto</name> e de' suoi: col quale, s&#237; come con discretissimo uomo, dopo alcuno giorno 
          <name type="person" persref="salabaetto">Salabaetto</name> dolendosi raccont&#242; ci&#242; che fatto aveva e il suo misero accidente e domandogli aiuto e consiglio in fare che esso quivi potesse sostentar la sua vita, affermando che mai a 
          <name type="place" placeref="firenze">Firenze</name> non intendeva di ritornare.</p>
          <p>
          <milestone id="p08100043" />
          <name type="person" persref="pietrocanigiano">Il Canigiano</name>, dolente di queste cose, disse: 
          <q direct="unspecified" who="pietrocanigiano">Male hai fatto, mal ti se' portato, male hai i tuoi maestri ubiditi, troppi denari ad un tratto hai spesi in dolcitudine: ma che? Fatto &#232;, vuolsi vedere altro</q>; e, s&#237; come avveduto uomo, prestamente ebbe pensato quello che era da fare, e a 
          <name type="person" persref="salabaetto">Salabaetto</name> il disse; al quale piacendo il fatto, si mise in avventura di volerlo seguire.</p>
          <p>
          <milestone id="p08100044" />E avendo alcun denaio e il 
          <name type="person" persref="pietrocanigiano">Canigiano</name> avendonegli alquanti prestati, fece molte balle ben legate e ben magliate; e comperate da venti botti da olio e empiutele e caricato ogni cosa, se ne torn&#242; in 
          <name type="place" placeref="palermo">Palermo</name>. E il legaggio delle balle dato a' doganieri e similmente il costo delle botti e fatto ogni cosa scrivere a sua ragione, quelle mise ne' magazzini, dicendo che infino che altra mercatantia, la quale egli aspettava, non veniva, quelle non voleva toccare. 
          <milestone id="p08100045" />
          <name type="person" persref="iancofiore">Iancofiore</name>, avendo sentito questo e udendo che ben duemilia fiorin d'oro valeva o pi&#250; quello che al presente aveva recato, senza quello che egli aspettava che valeva pi&#250; di tre milia, parendole aver tirato a pochi, pens&#242; di restituirgli i cinquecento per potere avere la maggior parte de' cinque milia; e mand&#242; per lui.</p>
          <p>
          <milestone id="p08100046" />
          <name type="person" persref="salabaetto">Salabaetto</name> divenuto malizioso v'and&#242;; al quale ella, faccendo vista di niente sapere di ci&#242; che recato s'avesse, fece maravigliosa festa e disse: 
          <q direct="unspecified" who="iancofiore">Ecco, se tu fossi crucciato meco perch&#233; io non ti rende' cos&#237; al termine i tuoi denari...?</q></p>
          <p>
          <milestone id="p08100047" />
          <name type="person" persref="salabaetto">Salabaetto</name> cominci&#242; a ridere e disse: 
          <q direct="unspecified" who="salabaetto">Madonna, nel vero egli mi dispiacque bene un poco, s&#237; come a colui che mi trarrei il cuor per darlovi, se io credessi piacervene; ma io voglio che voi udiate come io son crucciato con voi. 
          <milestone id="p08100048" />Egli &#232; tanto e tale l'amor che io vi porto, che io ho fatto vendere la maggior parte delle mie possessioni: e ho al presente recata qui tanta mercatantia che vale oltre a dumilia fiorini e aspettone di Ponente tanta che varr&#224; oltre a tremilia; e intendo di fare in questa terra un fondaco e di starmi qui per esservi sempre presso, parendomi meglio stare del vostro amore che io creda che stia alcuno innamorato del suo.</q></p>
          <p>
          <milestone id="p08100049" />A cui la donna disse: 
          <q direct="unspecified" who="iancofiore">Vedi, 
          <name type="person" persref="salabaetto">Salabaetto</name>, ogni tuo acconcio mi piace forte, s&#237; come di quello di colui il quale io amo pi&#250; che la vita mia, e piacemi forte che tu con intendimento di starci tornato ci sii, per&#242; che spero d'avere ancora assai di buon tempo con teco; ma io mi ti voglio un poco scusare che, di quei tempi che tu te n'andasti, alcune volte ci volesti venire e non potesti, e alcune ci venisti e non fosti cos&#237; lietamente veduto come solevi, e oltre a questo di ci&#242; che io al termine promesso non ti rendei tuoi denari. 
          <milestone id="p08100050" />Tu dei sapere che io era allora in grandissimo dolore e in grandissima afflizione, e chi &#232; in cos&#237; fatta disposizione, quantunque egli ami molto altrui, non gli pu&#242; far cos&#237; buon viso n&#233; attendere tuttavia a lui come colui vorrebbe: 
          <milestone id="p08100051" />e appresso dei sapere ch'egli &#232; molto malagevole ad una donna il poter trovar mille fiorin d'oro, e sonci tutto il d&#237; dette delle bugie e non c'&#232; attenuto quello che ci &#232; promesso e per questo conviene che noi altress&#237; mentiamo altrui; e di quinci venne, e non da altro difetto, che io i tuoi denari non ti rendei, 
          <milestone id="p08100052" />Ma io gli ebbi poco appresso la tua partita: e se io avessi saputo dove mandargliti, abbi per certo che io te gli avrei mandati; ma perch&#233; saputo non l'ho, gli t'ho guardati.</q>
          <milestone id="p08100053" />E fattasi venire una borsa dove erano quegli medesimi che esso portati l'avea, gliele pose in mano e disse: 
          <q direct="unspecified" who="iancofiore">Annovera se son cinquecento.</q></p>
          <p>
          <milestone id="p08100054" />
          <name type="person" persref="salabaetto">Salabaetto</name> non fu mai s&#237; lieto, e annoveratigli e trovatigli cinquecento e ripostigli, disse: 
          <q direct="unspecified" who="salabaetto">Madonna, io conosco che voi dite vero, ma voi n'avete fatto assai; e dicovi che per questo e per lo amore che io vi porto voi non ne vorreste da me per niun vostro bisogno quella quantit&#224; che io potessi fare, che io non ve ne servissi; e come io ci sar&#242; acconcio voi ne potrete essere alla pruova.</q>
          <milestone id="p08100055" />E in questa guisa reintegrato con lei l'amore in parole, rincominci&#242; 
          <name type="person" persref="salabaetto">Salabaetto</name> vezzatamente a usar con lei, e ella a fargli i maggiori piaceri e i maggiori onori del mondo, e a mostrargli il maggiore amore.</p>
          <p>
          <milestone id="p08100056" />Ma 
          <name type="person" persref="salabaetto">Salabaetto</name>, volendo col suo inganno punire lo 'nganno di lei, avendogli ella il d&#237; mandato che egli a cena e a albergo con lei andasse, v'and&#242; tanto malinconoso e tanto tristo, che egli pareva che volesse morire. 
          <name type="person" persref="iancofiore">Iancofiore</name>, abbracciandolo e basciandolo, lo 'ncominci&#242; a domandare perch&#233; egli questa malinconia avea. 
          <milestone id="p08100057" />Egli, poi che una buona pezza s'ebbe fatto pregare, disse: 
          <q direct="unspecified" who="salabaetto">Io son diserto per ci&#242; che il legno, sopra il quale &#232; la mercatantia che io aspettava, &#232; stato preso da' corsari di 
          <name type="place" placeref="monaco">Monaco</name> e riscattasi diecemilia fiorin d'oro, de' quali ne tocca a pagare a me mille, e io non ho un denaio, per ci&#242; che li cinquecento che mi rendeste incontanente mandai a 
          <name type="place" placeref="napoli">Napoli</name> a investire in tele per far venir qui. 
          <milestone id="p08100058" />E se io vorr&#242; al presente vendere la mercatantia la quale ho qui, per ci&#242; che non &#232; tempo, appena che io abbia delle due derrate un denaio; e io non ci sono s&#237; ancora conosciuto che io ci trovassi chi di questo mi sovvenisse, e per ci&#242; io non so che mi fare n&#233; che mi dire; e se io non mando tosto i denari, la mercatantia ne fia portata a Monaco e non ne riavr&#242; mai nulla.</q></p>
          <p>
          <milestone id="p08100059" />La donna, forte crucciosa di questo, s&#237; come colei alla quale tutto il pareva perdere, avvisando che modo ella dovesse tenere acci&#242; che a 
          <name type="place" placeref="monaco">Monaco</name> non andasse, disse: 
          <q direct="unspecified" who="iancofiore">Dio il sa che ben me ne incresce per tuo amore; ma che giova il tribolarsene tanto? Se io avessi questi denari, sallo Idio che io gli ti presterrei incontanente, ma io no' gli ho. 
          <milestone id="p08100060" />E il vero che egli ci &#232; alcuna persona il quale l'altrieri mi serv&#237; de' cinquecento che mi mancavano, ma grossa usura ne vuole, ch&#233; egli non ne vuol meno che a ragion di trenta per centinaio; se da questa cotal persona tu gli volessi, converrebbesi far sicuro di buon pegno, e io per me sono acconcia d'impegnar per te tutte queste robe e la persona per tanto quanto egli ci vorr&#224; su prestare, per poterti servire, ma del rimanente come il sicurerai tu?</q></p>
          <p>
          <milestone id="p08100061" />Conobbe 
          <name type="person" persref="salabaetto">Salabaetto</name> la cagione che moveva costei a fargli questo servigio e accorsesi che di lei dovevan essere i denari prestati; il che piacendogli, prima la ringrazi&#242;, e appresso disse che gi&#224; per pregio ingordo non lascerebbe, strignendolo il bisogno; 
          <milestone id="p08100062" />e poi disse che egli il sicurerebbe della mercatantia la quale aveva in dogana, faccendola scrivere in colui che i denar gli prestasse, ma che egli voleva guardar la chiave de' magazzini, s&#237; per poter mostrare la sua mercatantia se richiesta gli fosse e s&#237; acci&#242; che niuna cosa gli potesse esser tocca o tramutata o scambiata. 
          <milestone id="p08100063" />La donna disse che questo era ben detto, ed era assai buona sicurt&#224;; e per ci&#242;, come il d&#237; fu venuto, ella mand&#242; per un sensale di cui ella si confidava molto e, ragionato con lui questo fatto, gli di&#232; mille fiorin d'oro li quali il sensale prest&#242; a 
          <name type="person" persref="salabaetto">Salabaetto</name> e fece in suo nome scrivere alla dogana ci&#242; che 
          <name type="person" persref="salabaetto">Salabaetto</name> dentro v'avea; e fattesi loro scritte e contrascritte insieme, e in concordia rimasi, attesero a' loro altri fatti.</p>
          <p>
          <milestone id="p08100064" />
          <name type="person" persref="salabaetto">Salabaetto</name>, come pi&#250; tosto pot&#233;, montato in su un legnetto, con mille cinquecento fiorin d'oro a 
          <name type="person" persref="pietrocanigiano">Pietro dello Canigiano</name> se ne torn&#242; a 
          <name type="place" placeref="napoli">Napoli</name>, e di quindi buona e intera ragione rimand&#242; a 
          <name type="place" placeref="firenze">Firenze</name> a' suoi maestri che co' panni l'avevan mandato. E pagato 
          <name type="person" persref="pietrocanigiano">Pietro</name> e ogni altro a cui alcuna cosa doveva, pi&#250; di col 
          <name type="person" persref="pietrocanigiano">Canigiano</name> si di&#232; buon tempo dello inganno fatto alla ciciliana; poi di quindi, non volendo pi&#250; mercatante essere, se ne venne a 
          <name type="place" placeref="ferrara">Ferrara</name>.</p>
          <p>
          <milestone id="p08100065" />
          <name type="person" persref="iancofiore">Iancofiore</name>, non trovandosi 
          <name type="person" persref="salabaetto">Salabaetto</name> in 
          <name type="place" placeref="palermo">Palermo</name>, s'incominci&#242; a maravigliare e divenne sospettosa; e poi che ben due mesi aspettato l'ebbe, veggendo che non veniva, fece che il sensale fece schiavare i magazzini. 
          <milestone id="p08100066" />E primieramente tastate le botti, che si credeva che piene d'olio fossero, trov&#242; quelle esser piene d'acqua marina, avendo in ciascuna forse un barile d'olio di sopra vicino al cocchiume; poi, sciogliendo le balle, tutte, fuor che due che panni erano, piene le trov&#242; di capecchio; e in brieve, tra ci&#242; che v'era, non valeva oltre a dugento fiorini. 
          <milestone id="p08100067" />Di che 
          <name type="person" persref="iancofiore">Iancofiore</name> tenendosi scornata, lungamente pianse i cinquecento renduti e troppo pi&#250; i mille prestati, spesse volte dicendo: 
          <q direct="unspecified">
            <name type="person" persref="iancofiore">Chi ha a far con tosco, non vuole esser losco</name>
          </q>. E cos&#237;, rimasasi col danno e colle beffe, trov&#242; che tanto seppe altri quanto altri.</p>
        </div2>
        
        <div2 type="conclusion" who="author" id="d08conclu">
          <head>Conclusione</head>
          
          <p>
          <milestone id="p99970001" />Come 
          <name type="person" persref="dioneo">Dioneo</name> ebbe la sua novella finita, cos&#237; 
          <name type="person" persref="lauretta">Lauretta</name>, conoscendo il termine esser venuto oltre al quale pi&#250; regnar non dovea, commendato il consiglio di 
          <name type="person" persref="pietrocanigiano">Pietro Canigiano</name> che apparve dal suo effetto buono e la sagacit&#224; di 
          <name type="person" persref="salabaetto">Salabaetto</name> che non fu minore a mandarlo a essecuzione, levatasi la laurea di capo, in testa a 
          <name type="person" persref="emilia">Emilia</name> la pose donnescamente dicendo: 
          <q direct="unspecified">Madonna, io non so come piacevole reina noi avrem di voi, ma bella la pure avrem noi: fate adunque che alle vostre bellezze l'opere sien rispondenti;</q>e tornossi a sedere.</p>
          <p>
          <milestone id="p99970002" />
          <name type="person" persref="emilia">Emilia</name>, non tanto dell'esser reina fatta quanto del vedersi cos&#237; in pubblico commendare di ci&#242; che le donne sogliono essere pi&#250; vaghe, un pochetto si vergogn&#242; e tal nel viso divenne qual in su l'aurora son le novelle rose; ma pur, poi che tenuti ebbe gli occhi alquanto bassi e ebbe il rossore dato luogo, avendo col suo siniscalco de' fatti pertinenti alla brigata ordinato, cos&#237; cominci&#242; a parlare: 
          <milestone id="p99970003" />
          <q direct="unspecified">Dilettose donne, assai manifestamente veggiamo che, poi che i buoi alcuna parte del giorno hanno faticato sotto il giogo ristretti, quegli esser dal giogo alleviati e disciolti, e liberamente dove lor pi&#250; piace, per li boschi lasciati sono andare alla pastura: 
          <milestone id="p99970004" />e veggiamo ancora non esser men belli, ma molto pi&#250;, i giardini di varie piante fronzuti che i boschi ne' quali solamente querce veggiamo; per le quali cose io estimo, avendo riguardo quanti giorni sotto certa legge ristretti ragionato abbiamo, che, s&#237; come a bisognosi, di vagare alquanto e vagando riprender forze a rientrar sotto il giogo non solamente sia utile ma oportuno. 
          <milestone id="p99970005" />E per ci&#242; quello che domane, seguendo il vostro dilettevole ragionar, sia da dire non intendo di ristrignervi sotto alcuna spezialit&#224;, ma voglio che ciascun secondo che gli piace ragioni, fermamente tenendo che la variet&#224; delle cose che si diranno non meno graziosa ne fia che l'avrete pur d'una parlato; e cos&#237; avendo fatto, chi appresso di me nel reame verr&#224;, s&#237; come pi&#250; forti, con maggior sicurt&#224; ne potr&#224; nelle usate leggi ristrignere.</q>
          <milestone id="p99970006" />E detto questo, infino all'ora della cena libert&#224; concedette a ciascuno.</p>
          <p>
          <milestone id="p99970007" />Commend&#242; ciascun la 
          <name type="person" persref="emilia">reina</name> delle cose dette s&#237; come savia; e in pi&#232; drizzatisi, chi a un diletto e chi a un altro si diede: le donne a far ghirlande e a trastullarsi, i giovani a giucare e a cantare, e cos&#237; infino all'ora della cena passarono. La quale venuta, intorno alla 
          <name type="place" placeref="fontebrigata-01">bella fontana</name> con festa e con piacer cenarono, e dopo la cena al modo usato cantando e ballando si trastullarono. 
          <milestone id="p99970008" />Alla fine la reina, per seguire de' suoi predecessori lo stilo, non obstanti quelle che volontariamente avevan dette pi&#250; di loro, comand&#242; a 
          <name type="person" persref="panfilo">Panfilo</name> che una ne dovesse cantare; il quale liberamente cos&#237; cominci&#242;:</p>
          <div3 who="panfilo" type="song">
            <lg>
              <milestone id="p99970009" />
              <l>Tanto &#232;, Amore, il bene</l>
              <l>ch'io per te sento, e l'allegrezza e 'l gioco,</l>
              <l>ch'io son felice ardendo nel tuo foco.</l>
            </lg>
            <lg>
              <milestone id="p99970010" />
              <l>L'abondante allegrezza ch'&#232; nel core,</l>
              <l>dell'alta gioia e cara</l>
              <l>nella qual m'hai recato,</l>
              <l>non potendo capervi esce di fore,</l>
              <l>e nella faccia chiara</l>
              <l>mostra 'l mio lieto stato;</l>
              <l>ch'essendo innamorato</l>
              <l>in cos&#237; alto e raguardevol loco</l>
              <l>lieve mi fa lo star dov'io mi coco.</l>
            </lg>
            <lg>
              <milestone id="p99970011" />
              <l>Io non so col mio canto dimostrare,</l>
              <l>n&#233; disegnar col dito,</l>
              <l>Amore, il ben ch'io sento;</l>
              <l>e s'io sapessi, mel convien celare;</l>
              <l>ch&#233;, s'el fosse sentito,</l>
              <l>torneria in tormento:</l>
              <l>ma io son s&#237; contento,</l>
              <l>ch'ogni parlar sarebbe corto e fioco</l>
              <l>pria n'avessi mostrato pure un poco.</l>
            </lg>
            <lg>
              <milestone id="p99970012" />
              <l>Chi potrebbe estimar che le mie braccia</l>
              <l>aggiugnesser gi&#224; mai</l>
              <l>l&#224; dov'io l'ho tenute,</l>
              <l>e ch'io dovessi giunger la mia faccia</l>
              <l>l&#224; dov'io l'accostai</l>
              <l>per grazia e per salute?</l>
              <l>Non mi sarien credute</l>
              <l>le mie fortune; ond'io tutto m'infoco,</l>
              <l>quel nascondendo ond'io m'allegro e gioco.</l>
            </lg>
          </div3>
          <p>
          <milestone id="p99970013" />La canzone di 
          <name type="person" persref="panfilo">Panfilo</name> aveva fine, alla quale quantunque per tutti fosse compiutamente risposto, niun ve n'ebbe che, con pi&#250; attenta sollecitudine che a lui non apparteneva, non notasse le parole di quella, ingegnandosi di quello volersi indovinare che egli di convenirgli tener nascoso cantava; e quantunque varii varie cose andassero imaginando, niun per ci&#242; alla verit&#224; del fatto pervenne. Ma la 
          <name type="person" persref="emilia">reina</name>, poi che vide la canzon di 
          <name type="person" persref="panfilo">Panfilo</name> finita e le giovani donne e gli uomini volentier riposarsi, comand&#242; che ciascuno se n'andasse a dormire.</p>
        </div2>
      </div1>
      
      