<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="fiammetta" id="nov0705">
          <head>Novella Quinta</head>
          <argument>
            <p>
            <milestone id="p07050001" />Un geloso in forma di prete confessa la moglie, al quale ella d&#224; a vedere che ama un prete che viene a lei ogni notte; di che mentre che il geloso nascosamente prende guardia all'uscio, la donna per lo tetto si fa venire un suo amante e con lui si dimora.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p07050002" />Posto aveva fine la 
            <name type="person" persref="lauretta">Lauretta</name> al suo ragionamento; e avendo gi&#224; ciascun commendata la donna che ella bene avesse fatto e come a quel cattivo si conveniva, 
            <name type="person" persref="dioneo">il re</name>, per non perder tempo, verso la 
            <name type="person" persref="fiammetta">Fiammetta</name> voltatosi, piacevolmente il carico le 'mpose del novellare; per la qual cosa ella cos&#237; cominci&#242;:</p>
          </div3>
          <div3 who="fiammetta" type="commentary">
            <p>
            <milestone id="p07050003" />Nobilissime donne, la precedente novella mi tira a dovere similmente ragionar d'un geloso, estimando che ci&#242; che si fa loro dalla lor donna, e massimamente quando senza cagione ingelosiscono, esser ben fatto. E se ogni cosa avessero i componitori delle leggi guardata, giudico che in questo essi dovessero alle donne non altra pena aver constituta che essi constituirono a colui che alcuno offende s&#233; difendendo: per ci&#242; che i gelosi sono insidiatori della vita delle giovani donne e diligentissimi cercatori della lor morte. 
            <milestone id="p07050004" />Esse stanno tutta la settimana rinchiuse e attendono alle bisogne familiari e domestiche, disiderando, come ciascun fa, d'aver poi il d&#237; delle feste alcuna consolazione, alcuna quiete, e di potere alcun diporto pigliare, s&#237; come prendono i lavoratori de' campi, gli artefici delle citt&#224; e i reggitori delle corti, come f&#233; Idio che il d&#237; settimo da tutte le sue fatiche si ripos&#242;, e come vogliono le leggi sante e le civili, le quali, allo onor di Dio e al ben comune di ciascun riguardando, hanno i d&#237; delle fatiche distinti da quegli del riposo. 
            <milestone id="p07050005" />Alla qual cosa fare niente i gelosi consentono, anzi quegli d&#237; che a tutte l'altre son lieti fanno a esse, pi&#250; serrate e pi&#250; rinchiuse tenendole, esser pi&#250; miseri e pi&#250; dolenti: il che quanto e qual consumamento sia delle cattivelle quelle sole il sanno che l'hanno provato. 
            <milestone id="p07050006" />Per che conchiudendo, ci&#242; che una donna fa a un marito geloso a torto, per certo non condennare ma commendare si dovrebbe.</p>
          </div3>
          <p>
          <milestone id="p07050007" />Fu adunque in 
          <name type="place" placeref="rimini">Arimino</name> un 
          <name type="person" persref="geloso-0705">mercatante</name> ricco e di possessioni e di denari assai, il quale avendo una bellissima 
          <name type="person" persref="donna-0705">donna</name> per moglie di lei divenne oltre misura geloso; n&#233; altra cagione a questo avea, se non che, come egli molto l'amava e molto bella la teneva e conosceva che ella con tutto il suo studio s'ingegnava di piacergli, cos&#237; estimava che ogn'uomo l'amasse e che ella a tutti paresse bella e ancora che ella s'ingegnasse cos&#237; di piacere altrui come a lui (argomento di cattivo uomo e con poco sentimento era). 
          <milestone id="p07050008" />E cos&#237; ingelosito tanta guardia ne prendeva e s&#237; stretta la tenea, che forse assai son di quegli che a capital pena son dannati, che non sono da' pregionieri con tanta guardia servati. 
          <milestone id="p07050009" />La donna, lasciamo stare che a nozze o a festa o a chiesa andar potesse o il pi&#232; della casa trarre in alcun modo, ma ella non osava farsi a alcuna finestra n&#233; fuor della casa guardare per alcuna cagione; per la qual cosa la vita sua era pessima, e essa tanto pi&#250; impazientemente sosteneva questa noia quanto meno si sentiva nocente.</p>
          <p>
          <milestone id="p07050010" />Per che, veggendosi a torto fare ingiuria al 
          <name type="person" persref="geloso-0705">marito</name>, s'avvis&#242; a consolazion di se medesima di trovar modo, se alcuno ne potesse trovare, di far s&#237; che a ragione le fosse fatto. 
          <milestone id="p07050011" />E per ci&#242; che a finestra far non si potea, e cos&#237; modo non avea di potersi mostrare contenta dello amore d'alcuno che atteso l'avesse per la sua contrada passando, sappiendo che nella casa la quale era allato alla sua aveva alcun 
          <name type="person" persref="filippo">giovane</name> e bello e piacevole, si pens&#242;, se pertugio alcun fosse nel muro che la sua casa divideva da quella, di dovere per quello tante volte guatare, che ella vedrebbe il giovane in atto da potergli parlare, e di donargli il suo amore, se egli il volesse ricevere; 
          <milestone id="p07050012" />e, se modo vi si potesse vedere, di ritrovarsi con lui alcuna volta e in questa maniera trapassare la sua malvagia vita infino a tanto che il fistolo uscisse da dosso al suo marito.</p>
          <p>
          <milestone id="p07050013" />E venendo ora in una parte e ora in una altra, quando il marito non v'era, il muro della casa guardando, vide per avventura in una parte assai segreta di quella il muro alquanto da una fessura esser aperto; per che, riguardando per quella, ancora che assai male discerner potesse dall'altra parte, pur s'avide che quivi era una camera dove capitava la fessura e seco disse: 
          <q direct="unspecified" who="donna-0705">Se questa fosse la camera di 
          <name type="person" persref="filippo">Filippo</name>,</q>cio&#232; del giovane suo vicino 
          <q direct="unspecified">io sarei mezza fornita</q>. 
          <milestone id="p07050014" />E cautamente da una sua fante, a cui di lei incresceva, ne fece spiare, e trov&#242; che veramente il giovane in quella dormiva tutto solo; per che, visitando la fessura spesso, e quando il giovane vi sentiva faccendo cader pietruzze e cotali fuscellini, tanto fece, che, per veder che ci&#242; fosse, il giovane venne quivi. 
          <milestone id="p07050015" />Il quale ella pianamente chiam&#242;, e egli, che la sua voce conobbe, le rispose; e ella, avendo spazio, in brieve tutto l'animo suo gli apr&#237;. 
          <milestone id="p07050016" />Di che il giovane contento assai, s&#237; fece, che dal suo lato il pertugio si fece maggiore, tuttavia in guisa faccendo che alcuno avvedere non se ne potesse: e quivi spesse volte insieme si favellavano e toccavansi la mano, ma pi&#250; avanti per la solenne guardia del 
          <name type="person" persref="geloso-0705">geloso</name> non si poteva.</p>
          <p>
          <milestone id="p07050017" />Ora, appressandosi la festa del Natale, 
          <name type="person" persref="donna-0705">la donna</name> disse al 
          <name type="person" persref="geloso-0705">marito</name> che, se gli piacesse, ella voleva andar la mattina della pasqua alla chiesa e confessarsi e comunicarsi come fanno gli altri cristiani: alla quale il geloso disse: 
          <q direct="unspecified" who="geloso-0705">E che peccati ha' tu fatti, che tu ti vuoi confessare?</q></p>
          <p>
          <milestone id="p07050018" />Disse 
          <name type="person" persref="donna-0705">la donna</name>: 
          <q direct="unspecified" who="donna-0705">Come? credi tu che io sia santa perch&#233; tu mi tenghi rinchiusa? ben sai che io fo de' peccati come l'altre persone che ci vivono; ma io non gli vo' dire a te, ch&#233; tu non se' prete.</q></p>
          <p>
          <milestone id="p07050019" />
          <name type="person" persref="geloso-0705">Il geloso</name> prese di queste parole sospetto e pensossi di voler saper che peccati costei avesse fatti e avvisossi del modo nel quale ci&#242; gli verrebbe fatto; e rispose che era contento ma che non volea che ella andasse a altra chiesa che alla cappella loro, e quivi andasse la mattina per tempo e confessassesi o dal cappellan loro o da qualche prete che il cappellan le desse e non da altrui, e tornasse di presente a casa. Alla 
          <name type="person" persref="donna-0705">donna</name> pareva mezzo avere inteso; ma senza altro dire rispose che s&#237; farebbe.</p>
          <p>
          <milestone id="p07050020" />Venuta la mattina della pasqua, 
          <name type="person" persref="donna-0705">la donna</name> si lev&#242; in su l'aurora e acconciossi e andossene alla chiesa impostale dal 
          <name type="person" persref="geloso-0705">marito</name>. 
          <name type="person" persref="geloso-0705">Il geloso</name>, d'altra parte, levatosi se n'and&#242; a quella medesima chiesa e fuvvi prima di lei; e avendo gi&#224; col prete di l&#224; entro composto ci&#242; che far voleva, messasi prestamente una delle robe del prete con un cappuccio grande a gote come noi veggiamo che i preti portano, avendosel tirato un poco innanzi, si mise a sedere in coro. 
          <milestone id="p07050021" />La donna venuta alla chiesa fece domandare il prete. Il prete venne, e udendo dalla donna che confessar si volea, disse che non potea udirla ma che le manderebbe un suo compagno; e andatosene, mand&#242; il geloso nella sua malora. 
          <milestone id="p07050022" />Il quale molto contegnoso vegnendo, ancora che egli non fosse molto chiaro il d&#237; ed egli s'avesse molto messo il cappuccio innanzi agli occhi, non si seppe s&#237; occultare, che egli non fosse prestamente conosciuto dalla donna; la quale, questo vedendo, disse seco medesimo: 
          <q direct="unspecified" who="donna-0705">Lodato sia Iddio che costui di geloso &#232; divenuto prete; ma pure lascia fare, ch&#233; io gli dar&#242; quello che egli va cercando</q>. 
          <milestone id="p07050023" />Fatto adunque sembiante di non conoscerlo, gli si pose a sedere a' piedi. Messer lo geloso s'avea messe alcune petruzze in bocca, acci&#242; che esse alquanto la favella gl'impedissero, s&#237; che egli a quella dalla moglie riconosciuto non fosse, parendogli in ogn'altra cosa s&#237; del tutto esser divisato, che esser da lei riconosciuto a niun partito credeva. 
          <milestone id="p07050024" />Or venendo alla confessione, tra l'altre cose che la donna gli disse, avendogli prima detto come maritata era, si fu che ella era innamorata d'un prete il quale ogni notte con lei s'andava a giacere.</p>
          <p>
          <milestone id="p07050025" />Quando 
          <name type="person" persref="geloso-0705">il geloso</name> ud&#237; questo, e' gli parve che gli fosse dato d'un coltello nel cuore: e se non fosse che volont&#224; lo strinse di saper pi&#250; innanzi, egli avrebbe la confessione abbandonata e andatosene; stando adunque fermo domand&#242; 
          <name type="person" persref="donna-0705">la donna</name>: 
          <q direct="unspecified" who="geloso-0705">E come? Non giace vostro marito con voi?</q></p>
          <p>
          <milestone id="p07050026" />
          <name type="person" persref="donna-0705">La donna</name> rispose: 
          <q direct="unspecified" who="donna-0705">
          <name type="person" persref="geloso-0705">Messer</name> s&#237;</q>.</p>
          <p>
          <milestone id="p07050027" />
          <q direct="unspecified" who="geloso-0705">Adunque,</q>disse 
          <name type="person" persref="geloso-0705">'l geloso</name>
          <q direct="unspecified">come vi puote anche il prete giacere?</q></p>
          <p>
          <milestone id="p07050028" />
          <q direct="unspecified" who="donna-0705">
          <name type="person" persref="geloso-0705">Messere</name>,</q>disse 
          <name type="person" persref="donna-0705">la donna</name>
          <q direct="unspecified">il prete con che arte il si faccia non so: ma egli non &#232; in casa uscio s&#237; serrato, che, come egli il tocca, non s'apra; e dicemi egli che, quando egli &#232; venuto a quello della camera mia, anzi che egli l'apra, egli dice certe parole per le quali il mio marito incontanente s'adormenta, e come adormentato il sente, cos&#237; apre l'uscio e viensene dentro e stassi con meco: e questo non falla mai</q>.</p>
          <p>
          <milestone id="p07050029" />Disse allora 
          <name type="person" persref="geloso-0705">il geloso</name>: 
          <q direct="unspecified" who="geloso-0705">
          <name type="person" persref="donna-0705">Madonna</name>, questo &#232; mal fatto e del tutto egli ve ne conviene rimanere.</q></p>
          <p>
          <milestone id="p07050030" />A cui 
          <name type="person" persref="donna-0705">la donna</name> disse: 
          <q direct="unspecified" who="donna-0705">
          <name type="person" persref="geloso-0705">Messere</name>, questo non crederrei io mai poter fare per ci&#242; che io l'amo troppo.</q></p>
          <p>
          <milestone id="p07050031" />
          <q direct="unspecified" who="geloso-0705">Dunque</q>disse 
          <name type="person" persref="geloso-0705">il geloso</name>
          <q direct="unspecified">non vi potr&#242; io absolvere</q>.</p>
          <p>
          <milestone id="p07050032" />A cui disse 
          <name type="person" persref="donna-0705">la donna</name>: 
          <q direct="unspecified" who="donna-0705">Io ne son dolente: io non venni qui per dirvi le bugie; se io il credessi poter fare, io il vi direi.</q></p>
          <p>
          <milestone id="p07050033" />Disse allora 
          <name type="person" persref="geloso-0705">il geloso</name>: 
          <q direct="unspecified" who="geloso-0705">In verit&#224;, 
          <name type="person" persref="donna-0705">madonna</name>, di voi m'incresce, ch&#233; io vi veggio a questo partito perder l'anima; ma io in servigio di voi ci voglio durar fatica in far mie orazioni speziali a Dio in vostro nome, le quali forse s&#237; vi gioveranno: e s&#237; vi mander&#242; alcuna volta un mio cherichetto a cui voi direte se elle vi saranno giovate o no; e se elle vi gioveranno, s&#237; procederemo innanzi</q>.</p>
          <p>
          <milestone id="p07050034" />A cui 
          <name type="person" persref="donna-0705">la donna</name> disse: 
          <q direct="unspecified" who="donna-0705">
          <name type="person" persref="geloso-0705">Messer</name>, cotesto non fate voi che voi mi mandiate persona a casa, ch&#233;, se il mio marito il risapesse, egli &#232; s&#237; forte geloso, che non gli trarrebbe del capo tutto il mondo che per altro che per male vi si venisse, e non avrei ben con lui di questo anno.</q></p>
          <p>
          <milestone id="p07050035" />A cui 
          <name type="person" persref="geloso-0705">il geloso</name> disse: 
          <q direct="unspecified" who="geloso-0705">
          <name type="person" persref="donna-0705">Madonna</name>, non dubitate di questo, ch&#233; per certo io terr&#242; s&#237; fatto modo, che voi non ne sentirete mai parola da lui.</q></p>
          <p>
          <milestone id="p07050036" />Disse allora 
          <name type="person" persref="donna-0705">la donna</name>: 
          <q direct="unspecified" who="donna-0705">Se questo vi d&#224; il cuore di fare, io son contenta</q>; e fatta la confessione e presa la penitenzia, e da' pi&#232; levataglisi, se n'and&#242; a udire la messa.</p>
          <p>
          <milestone id="p07050037" />
          <name type="person" persref="geloso-0705">Il geloso</name> con la sua mala ventura, soffiando, s'and&#242; a spogliare i panni del prete e tornossi a casa, disideroso di trovar modo da dovere il prete e la moglie trovare insieme per fare un mal giuoco e all'uno e all'altro. 
          <name type="person" persref="donna-0705">La donna</name> torn&#242; dalla chiesa e vide bene nel viso al marito che ella gli aveva data la mala pasqua; ma egli quanto poteva s'ingegnava di nasconder ci&#242; che fatto avea e che saper gli parea.</p>
          <p>
          <milestone id="p07050038" />E avendo seco stesso diliberato di dovere la notte vegnente star presso all'uscio della via e aspettare se il prete venisse, disse alla 
          <name type="person" persref="donna-0705">donna</name>: 
          <q direct="unspecified" who="geloso-0705">A me conviene questa sera essere a cena e aalbergo altrove, e per ci&#242; serrerai ben l'uscio da via e quello da mezza scala e quello della camera, e quando ti parr&#224; t'andrai a letto</q>.</p>
          <p>
          <milestone id="p07050039" />
          <name type="person" persref="donna-0705">La donna</name> rispose: 
          <q direct="unspecified" who="donna-0705">In buona ora</q>.</p>
          <p>
          <milestone id="p07050040" />E quando tempo ebbe se n'and&#242; alla buca e fece il segno usato, il quale come 
          <name type="person" persref="filippo">Filippo</name> sent&#237; cos&#237; di presente a quel venne; al quale 
          <name type="person" persref="donna-0705">la donna</name> disse ci&#242; che fatto avea la mattina e quello che il marito appresso mangiare l'aveva detto, e poi disse: 
          <q direct="unspecified" who="donna-0705">Io son certa che egli non uscir&#224; di casa ma si metter&#224; a guardia dell'uscio, e per ci&#242; truova modo che su per lo tetto tu venghi stanotte di qua, s&#237; che noi siamo insieme</q>.</p>
          <p>
          <milestone id="p07050041" />
          <name type="person" persref="filippo">Il giovane</name> contento molto di questo fatto disse: 
          <q direct="unspecified" who="filippo">
          <name type="person" persref="donna-0705">Madonna</name>, lasciate far me</q>.</p>
          <p>
          <milestone id="p07050042" />Venuta la notte, 
          <name type="person" persref="geloso-0705">il geloso</name> con sue armi tacitamente si nascose in una camera terrena. E 
          <name type="person" persref="donna-0705">la donna</name> avendo fatti serrar tutti gli usci, e massimamente quello da mezza scala acci&#242; che il geloso s&#250; non potesse venire, quando tempo le parve e 
          <name type="person" persref="filippo">il giovane</name> per via assai cauta dal suo lato se ne venne; e andaronsi a letto, dandosi l'un dell'altro piacere e buon tempo; e venuto il d&#237;, il giovane se ne torn&#242; in casa sua.</p>
          <p>
          <milestone id="p07050043" />
          <name type="person" persref="geloso-0705">Il geloso</name>, dolente e senza cena, morendo di freddo, quasi tutta la notte stette con le sue armi allato all'uscio a aspettare se il prete venisse; e appressandosi il giorno, non potendo pi&#250; vegghiare, nella camera terrena si mise a dormire. 
          <milestone id="p07050044" />Quindi vicin di terza levatosi, essendo gi&#224; l'uscio della casa aperto, faccendo sembiante di venire altronde, se ne sal&#237; in casa sua e desin&#242;. E poco appresso mandato un garzonetto, a guisa che stato fosse il cherico del prete che confessata l'avea, la mand&#242; dimandando se colui cui ella sapeva pi&#250; venuto vi fosse. 
          <milestone id="p07050045" />
          <name type="person" persref="donna-0705">La donna</name>, che molto bene conobbe il messo, rispose che venuto non v'era quella notte e che, se cos&#237; facesse, che egli le potrebbe uscir di mente, quantunque ella non volesse che di mente l'uscisse.</p>
          <p>
          <milestone id="p07050046" />Ora che vi debbo dire? 
          <name type="person" persref="geloso-0705">Il geloso</name> stette molte notti per volere giugnere il prete all'entrata, e 
          <name type="person" persref="donna-0705">la donna</name> continuamente col suo amante dandosi buon tempo. Alla fine il geloso, che pi&#250; sofferir non poteva, con turbato viso domand&#242; la moglie ci&#242; che ella avesse al prete detto la mattina che confessata s'era. La donna rispose che non gliele voleva dire, per ci&#242; che ella non era onesta cosa n&#233; convenevole.</p>
          <p>
          <milestone id="p07050047" />A cui 
          <name type="person" persref="geloso-0705">il geloso</name> disse: 
          <q direct="unspecified" who="geloso-0705">Malvagia 
          <name type="person" persref="donna-0705">femina</name>, a dispetto di te io so ci&#242; che tu gli dicesti, e convien del tutto che io sappia chi &#232; il prete di cui tu tanto se' innamorata e che teco per suoi incantesimi ogni notte si giace, o io ti segher&#242; le veni.</q></p>
          <p>
          <milestone id="p07050048" />
          <name type="person" persref="donna-0705">La donna</name> disse che non era vero che ella fosse innamorata d'alcun prete.</p>
          <p>
          <milestone id="p07050049" />
          <q direct="unspecified" who="geloso-0705">Come?</q>disse 
          <name type="person" persref="geloso-0705">il geloso</name>
          <q direct="unspecified">non dicest&#250; cos&#237; e cos&#237; al prete che ti confess&#242;?</q></p>
          <p>
          <milestone id="p07050050" />
          <name type="person" persref="donna-0705">La donna</name> disse: 
          <q direct="unspecified" who="donna-0705">Non che egli te l'abbia ridetto ma egli basterebbe se tu fossi stato presente; mai s&#237; che io gliele dissi</q>.</p>
          <p>
          <milestone id="p07050051" />
          <q direct="unspecified" who="geloso-0705">Dunque</q>disse 
          <name type="person" persref="geloso-0705">il geloso</name>
          <q direct="unspecified">dimmi chi &#232; questo prete e tosto</q>.</p>
          <p>
          <milestone id="p07050052" />
          <name type="person" persref="donna-0705">La donna</name> cominci&#242; a sorridere e disse: 
          <q direct="unspecified" who="donna-0705">Egli mi giova molto quando un savio uomo &#232; da una donna semplice menato come si mena un montone per le corna in becheria: bench&#233; tu non se' savio, n&#233; fosti da quella ora in qua che tu ti lasciasti nel petto entrare il maligno spirito della gelosia senza saper perch&#233;: e tanto quanto tu se' pi&#250; sciocco e pi&#250; bestiale, cotanto ne diviene la gloria mia minore. 
          <milestone id="p07050053" />Credi tu, 
          <name type="person" persref="geloso-0705">marito</name> mio, che io sia cieca degli occhi della testa, come tu se' cieco di quegli della mente? Certo no; e vedendo conobbi chi fu il prete che mi confess&#242;, e so che tu fosti desso tu; ma io mi puosi in cuore di darti quello che tu andavi cercando, e dieditelo. 
          <milestone id="p07050054" />Ma, se tu fossi stato savio, come esser ti pare, non avresti per quel modo tentato di sapere i segreti della tua buona donna, e senza prender vana sospezion ti saresti avveduto di ci&#242; che ella ti confessava cos&#237; essere il vero, senza avere ella in cosa alcuna peccato. 
          <milestone id="p07050055" />Io ti dissi che io amava un prete: e non eri tu, il quale io a gran torto amo, fatto prete? Dissiti che niuno uscio della mia casa gli si potea tener serrato quando meco giacer volea: e quale uscio ti fu mai in casa tua tenuto, quando tu col&#224; dove io fossi se' voluto venire? 
          <milestone id="p07050056" />Dissiti che il prete si giaceva ogni notte con meco: e quando fu che tu meco non giacessi? E quante volte il tuo cherico a me mandasti, tante sai, quante tu meco non fosti, ti mandai a dire che il prete meco stato non era. 
          <milestone id="p07050057" />Quale smemorato altri che tu, che alla gelosia tua t'hai lasciato accecare, non avrebbe queste cose intese? E se'ti stato in casa a far la notte la guardia all'uscio, e a me credi aver dato a vedere che tu altrove andato sii a cena e a albergo! 
          <milestone id="p07050058" />Ravvediti oggimai e torna uomo come tu esser solevi e non far far beffe di te a chi conosce i modi tuoi come fo io e lascia star questo solenne guardar che tu fai; ch&#233; io giuro a Dio, se voglia me ne venisse di porti le corna, se tu avessi cento occhi come tu n'hai due, mi darebbe il cuore di fare i piacer miei in guisa che tu non te ne avvedresti</q>.</p>
          <p>
          <milestone id="p07050059" />
          <name type="person" persref="geloso-0705">Il geloso</name> cattivo, a cui molto avvedutamente pareva avere il segreto della 
          <name type="person" persref="donna-0705">donna</name> sentito, udendo questo si tenne scornato; e senza altro rispondere, ebbe la donna per buona e per savia, e quando la gelosia gli bisognava del tutto se la spogli&#242;, cos&#237; come quando bisogno non gli era se l'aveva vestita. Per che la savia donna, quasi licenziata a' suoi piaceri, senza far venire il suo 
          <name type="person" persref="filippo">amante</name> su per lo tetto come vanno le gatte ma pur per l'uscio, discretamente operando poi pi&#250; volte con lui buon tempo e lieta vita si diede.</p>
        </div2>
        
        