<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="fiammetta" id="nov0205">
          <head>Novella Quinta</head>
          <argument>
            <p>
            <milestone id="p02050001" />
            <name type="person" persref="andreuccio">Andreuccio da Perugia</name>, venuto a 
            <name type="place" placeref="napoli">Napoli</name> a comperar cavalli, in una notte da tre gravi accidenti soprapreso, da tutti scampato con un rubino si torna a casa sua.</p>
          </argument>
          <div3 who="fiammetta" type="commentary">
            <p>
            <milestone id="p02050002" />Le pietre da 
            <name type="person" persref="landolfo">Landolfo</name> trovate 
            <seg type="authorialcomment">- cominci&#242; la 
            <name type="person" persref="fiammetta">Fiammetta</name>, alla quale del novellare la volta toccava -</seg>m'hanno alla memoria tornata una novella non guari meno di pericoli in s&#233; contenente che la narrata dalla 
            <name type="person" persref="lauretta">Lauretta</name>, ma in tanto differente da essa, in quanto quegli forse in pi&#250; anni e questi nello spazio d'una sola notte addivennero, come udirete.</p>
          </div3>
          <p>
          <milestone id="p02050003" />Fu, secondo che io gi&#224; intesi, in 
          <name type="place" placeref="perugia">Perugia</name> un giovane il cui nome era 
          <name type="person" persref="andreuccio">Andreuccio di Pietro</name>, cozzone di cavalli; il quale, avendo inteso che a 
          <name type="place" placeref="napoli">Napoli</name> era buon mercato di cavalli, messisi in borsa cinquecento fiorin d'oro, non essendo mai pi&#250; fuori di casa stato, con altri mercatanti l&#224; se n'and&#242;: dove giunto una domenica sera in sul vespro, dall'oste suo informato la seguente mattina fu in sul Mercato, e molti ne vide e assai ne gli piacquero e di pi&#250; e pi&#250; mercato tenne, n&#233; di niuno potendosi accordare, per mostrare che per comperar fosse, s&#237; come rozzo e poco cauto pi&#250; volte in presenza di chi andava e di chi veniva trasse fuori questa sua borsa de' fiorini che aveva.</p>
          <p>
          <milestone id="p02050004" />E in questi trattati stando, avendo esso la sua borsa mostrata, avvenne che una 
          <name type="person" persref="fiordaliso">giovane ciciliana</name> bellissima, ma disposta per piccol pregio a compiacere a qualunque uomo, senza vederla egli, pass&#242; appresso di lui e la sua borsa vide e subito seco disse: 
          <q direct="unspecified" who="fiordaliso">Chi starebbe meglio di me se quegli denari fosser miei?</q>e pass&#242; oltre. 
          <milestone id="p02050005" />Era con questa giovane una 
          <name type="person" persref="vecchia-0205">vecchia</name> similmente ciciliana, la quale, come vide 
          <name type="person" persref="andreuccio">Andreuccio</name>, lasciata oltre la giovane andare, affettuosamente corse a abbracciarlo: il che la giovane veggendo, senza dire alcuna cosa, da una delle parti la cominci&#242; a attendere. 
          <milestone id="p02050006" />
          <name type="person" persref="andreuccio">Andreuccio</name>, alla vecchia rivoltosi e conosciutala, le fece gran festa, e promettendogli essa di venire a lui all'albergo, senza quivi tenere troppo lungo sermone, si part&#237;: e 
          <name type="person" persref="andreuccio">Andreuccio</name> si torn&#242; a mercatare ma niente comper&#242; la mattina. 
          <milestone id="p02050007" />La giovane, che prima la borsa d'
          <name type="person" persref="andreuccio">Andreuccio</name> e poi la contezza della sua vecchia con lui aveva veduta, per tentare se modo alcuno trovar potesse a dovere aver quelli denari, o tutti o parte, cautamente incominci&#242; a domandare chi colui fosse o donde e che quivi facesse e come il conoscesse. 
          <milestone id="p02050008" />La quale ogni cosa cos&#237; particularmente de' fatti d'
          <name type="person" persref="andreuccio">Andreuccio</name> le disse come avrebbe per poco detto egli stesso, s&#237; come colei che lungamente in 
          <name type="place" placeref="sicilia">Cicilia</name> col padre di lui e poi a 
          <name type="place" placeref="perugia">Perugia</name> dimorata era, e similmente le cont&#242; dove tornasse e perch&#233; venuto fosse.</p>
          <p>
          <milestone id="p02050009" />La 
          <name type="person" persref="fiordaliso">giovane</name>, pienamente informata e del parentado di lui e de' nomi, al suo appetito fornire con una sottil malizia, sopra questo fond&#242; la sua intenzione; e a casa tornatasi, mise la 
          <name type="person" persref="vecchia-0205">vecchia</name> in faccenda per tutto il giorno acci&#242; che a 
          <name type="person" persref="andreuccio">Andreuccio</name> non potesse tornare; e presa una sua 
          <name type="person" persref="fante-0205">fanticella</name>, la quale essa assai bene a cos&#237; fatti servigi aveva ammaestrata, in sul vespro la mand&#242; all'albergo dove 
          <name type="person" persref="andreuccio">Andreuccio</name> tornava.</p>
          <p>
          <milestone id="p02050010" />La qual, quivi venuta, per ventura lui medesimo e solo trov&#242; in su la porta e di lui stesso il domand&#242;. Alla quale dicendole egli che era desso, essa, tiratolo da parte, disse: 
          <q direct="unspecified" who="fante-0205">Messere, una gentil donna di questa terra, quando vi piacesse, vi parleria volentieri</q>. 
          <milestone id="p02050011" />Il quale vedendola, tutto postosi mente e parendogli essere un bel fante della persona, s'avvis&#242; questa donna dover di lui essere innamorata, quasi altro bel giovane che egli non si trovasse allora in 
          <name type="place" placeref="napoli">Napoli</name>, e prestamente rispose che era apparecchiato e domandolla dove e quando questa donna parlar gli volesse.</p>
          <p>
          <milestone id="p02050012" />A cui la 
          <name type="person" persref="fante-0205">fanticella</name> rispose: 
          <q direct="unspecified" who="fante-0205">Messere, quando di venir vi piaccia, ella v'attende in casa sua</q>.</p>
          <p>
          <milestone id="p02050013" />
          <name type="person" persref="andreuccio">Andreuccio</name> presto, senza alcuna cosa dir nell'albergo, disse: 
          <q direct="unspecified" who="andreuccio">Or via mettiti avanti, io ti verr&#242; appresso</q>.</p>
          <p>
          <milestone id="p02050014" />Laonde la 
          <name type="person" persref="fante-0205">fanticella</name> a casa di costei il condusse, la quale dimorava in una contrada chiamata 
          <name type="place" placeref="malpertugio">Malpertugio</name>, la quale quanto sia onesta contrada il nome medesimo il dimostra. Ma 
          <name type="person" persref="andreuccio">esso</name>, niente di ci&#242; sappiendo n&#233; suspicando, credendosi in uno onestissimo luogo andare e a una cara donna, liberamente, andata la 
          <name type="person" persref="fante-0205">fanticella</name> avanti, se n'entr&#242; nella sua casa; e salendo su per le scale, avendo la 
          <name type="person" persref="fante-0205">fanticella</name> gi&#224; sua 
          <name type="person" persref="fiordaliso">donna</name> chiamata e detto 
          <q direct="unspecified" who="fante-0205">Ecco 
          <name type="person" persref="andreuccio">Andreuccio</name></q>, la vide in capo della scala farsi a aspettarlo.</p>
          <p>
          <milestone id="p02050015" />
          <name type="person" persref="fiordaliso">Ella</name> era ancora assai giovane, di persona grande e con bellissimo viso, vestita e ornata assai orrevolemente; alla quale come 
          <name type="person" persref="andreuccio">Andreuccio</name> fu presso, essa incontrogli da tre gradi discese con le braccia aperte, e avvinghiatogli il collo alquanto stette senza alcuna cosa dire, quasi da soperchia tenerezza impedita; poi lagrimando gli basci&#242; la fronte e con voce alquanto rotta disse: 
          <q direct="unspecified" who="fiordaliso">O 
          <name type="person" persref="andreuccio">Andreuccio</name> mio, tu sii il ben venuto!</q></p>
          <p>
          <milestone id="p02050016" />
          <name type="person" persref="andreuccio">Esso</name>, maravigliandosi di cos&#237; tenere carezze, tutto stupefatto rispose: 
          <q direct="unspecified" who="andreuccio">Madonna, voi siate la ben trovata!</q></p>
          <p>
          <milestone id="p02050017" />
          <name type="person" persref="fiordaliso">Ella</name> appresso, per la man presolo, suso nella sua sala il men&#242; e di quella, senza alcuna cosa parlare, con lui nella sua camera se n'entr&#242;, la quale di rose, di fiori d'aranci e d'altri odori tutta oliva, l&#224; dove 
          <name type="person" persref="andreuccio">egli</name> un bellissimo letto incortinato e molte robe su per le stanghe, secondo il costume di l&#224;, e altri assai belli e ricchi arnesi vide; per le quali cose, s&#237; come nuovo, fermamente credette lei dovere essere non men che gran donna.</p>
          <p>
          <milestone id="p02050018" />E postisi a sedere insieme sopra una cassa che appi&#232; del suo letto era, cos&#237; gli cominci&#242; a parlare: 
          <q direct="unspecified" who="fiordaliso">
          <name type="person" persref="andreuccio">Andreuccio</name>, io sono molto certa che tu ti maravigli e delle carezze le quali io ti fo e delle mie lagrime, s&#237; come col ui che non mi conosci e per avventura mai ricordar non m'udisti. Ma tu udirai tosto cosa la quale pi&#250; ti far&#224; forse maravigliare, s&#237; come &#232; che io sia tua sorella; e dicoti che, poi che Idio m'ha fatta tanta grazia che io anzi la mia morte ho veduto alcuno de' miei fratelli, come che io disideri di vedervi tutti, io non morr&#242; a quella ora che io consolata non muoia. E se tu forse questo mai pi&#250; non udisti, io tel vo' dire. 
          <milestone id="p02050019" />
          <name type="person" persref="pietro">Pietro</name>, mio padre e tuo, come io credo che tu abbi potuto sapere, dimor&#242; lungamente in 
          <name type="place" placeref="palermo">Palermo</name>, e per la sua bont&#224; e piacevolezza vi fu e &#232; ancora da quegli che il conobbero amato assai. Ma tra gli altri che molto l'amarono, mia madre, che gentil donna fu e allora era vedova, fu quella che pi&#250; l'am&#242;, tanto che, posta gi&#250; la paura del padre e de' fratelli e il suo onore, in tal guisa con lui si dimestic&#242;, che io ne nacqui e sonne qual tu mi vedi. 
          <milestone id="p02050020" />Poi, sopravenuta cagione a 
          <name type="person" persref="pietro">Pietro</name> di partirsi di 
          <name type="place" placeref="palermo">Palermo</name> e tornare in 
          <name type="place" placeref="perugia">Perugia</name>, me con la mia madre piccola fanciulla lasci&#242;, n&#233; mai, per quello che io sentissi, pi&#250; n&#233; di me n&#233; di lei si ricord&#242;: di che io, se mio padre stato non fosse, forte il riprenderei avendo riguardo alla ingratitudine di lui verso mia madre mostrata (lasciamo stare allo amore che a me come a sua figliuola non nata d'una fante n&#233; di vil femina dovea portare), la quale le sue cose e s&#233; parimente, senza sapere altrimenti chi egli si fosse, da fedelissimo amor mossa rimise nelle sue mani. 
          <milestone id="p02050021" />Ma che &#232;? Le cose mal fatte e di gran tempo passate sono troppo pi&#250; agevoli a riprendere che a emendare: la cosa and&#242; pur cos&#237;. 
          <milestone id="p02050022" />Egli mi lasci&#242; piccola fanciulla in 
          <name type="place" placeref="palermo">Palermo</name>, dove, cresciuta quasi come io mi sono, mia madre, che ricca donna era, mi diede per moglie a uno da 
          <name type="place" placeref="agrigento">Gergenti</name>, gentile uomo e da bene, il quale per amor di mia madre e di me torn&#242; a stare in 
          <name type="place" placeref="palermo">Palermo</name>; e quivi, come colui che &#232; molto guelfo, cominci&#242; a avere alcuno trattato col nostro 
          <name type="person" persref="recarloii">re Carlo</name>. 
          <milestone id="p02050023" />Il quale, sentito dal 
          <name type="person" persref="fediiar">re Federigo</name> prima che dare gli si potesse effetto, fu cagione di farci fuggire di 
          <name type="place" placeref="sicilia">Cicilia</name> quando io aspettava essere la maggior cavalleressa che mai in quella isola fosse; donde, prese quelle poche cose che prender potemmo (poche dico per rispetto alle molte le quali avavamo), lasciate le terre e li palazzi, in questa terra ne rifuggimmo, dove il re Carlo verso di noi trovammo s&#237; grato che, ristoratici in parte li danni li quali per lui ricevuti avavamo, e possessioni e case ci ha date, e d&#224; continuamente al mio marito, e tuo cognato che &#232;, buona provisione, s&#237; come tu potrai ancor vedere. E in questa maniera son qui, dove io, la buona merc&#233; di Dio e non tua, fratel mio dolce, ti veggio</q>.</p>
          <p>
          <milestone id="p02050024" />E cos&#237; detto, da capo il rabbracci&#242; e ancora teneramente lagrimando gli basci&#242; la fronte.</p>
          <p>
          <milestone id="p02050025" />
          <name type="person" persref="andreuccio">Andreuccio</name>, udendo questa favola cos&#237; ordinatamente, cos&#237; compostamente detta da 
          <name type="person" persref="fiordaliso">costei</name>, alla quale in niuno atto moriva la parola tra' denti n&#233; balbettava la lingua, e ricordandosi esser vero che il 
          <name type="person" persref="pietro">padre</name> era stato in 
          <name type="place" placeref="palermo">Palermo</name> e per se medesimo de' giovani conoscendo i costumi, che volentieri amano nella giovanezza, e veggendo le tenere lagrime, gli abbracciari e gli onesti basci, ebbe ci&#242; che ella diceva pi&#250; che per vero: e poscia che ella tacque, le rispose: 
          <milestone id="p02050026" />
          <q direct="unspecified" who="andreuccio">Madonna, egli non vi dee parer gran cosa se io mi maraviglio: per ci&#242; che nel vero, o che mio padre, per che che egli sel facesse, di vostra madre e di voi non ragionasse giammai, o che, se egli ne ragion&#242;, a mia notizia venuto non sia, io per me niuna coscienza aveva di voi se non come se non foste; e emmi tanto pi&#250; caro l'avervi qui mia sorella trovata, quanto io ci sono pi&#250; solo e meno questo sperava. 
          <milestone id="p02050027" />E nel vero io non conosco uomo di s&#237; alto affare al quale voi non doveste esser cara, non che a me che un picciolo mercatante sono. Ma d'una cosa vi priego mi facciate chiaro: come sapeste voi che io qui fossi?</q></p>
          <p>
          <milestone id="p02050028" />Al quale 
          <name type="person" persref="fiordaliso">ella</name> rispose: 
          <q direct="unspecified" who="fiordaliso">Questa mattina mel f&#233; sapere una povera femina la qual molto meco si ritiene, per ci&#242; che con nostro padre, per quello che ella mi dica, lungamente e in 
          <name type="place" placeref="palermo">Palermo</name> e in 
          <name type="place" placeref="perugia">Perugia</name> stette; e se non fosse che pi&#250; onesta cosa mi parea che tu a me venissi in casa tua che io a te nell'altrui, egli ha gran pezza che io a te venuta sarei</q>.</p>
          <p>
          <milestone id="p02050029" />Appresso queste parole 
          <name type="person" persref="fiordaliso">ella</name> cominci&#242; distintamente a domandare di tutti i suoi parenti nominatamente, alla quale di tutti 
          <name type="person" persref="andreuccio">Andreuccio</name> rispose, per questo ancora pi&#250; credendo quello che meno di creder gli bisognava.</p>
          <p>
          <milestone id="p02050030" />Essendo stati i ragionamenti lunghi e il caldo grande, ella fece venire greco e confetti e f&#233; dar bere a 
          <name type="person" persref="andreuccio">Andreuccio</name>; il quale dopo questo partir volendosi, per ci&#242; che ora di cena era, in niuna guisa il sostenne, ma sembiante fatto di forte turbarsi abbracciandol disse: 
          <milestone id="p02050031" />
          <q direct="unspecified" who="fiordaliso">Ahi lassa me, ch&#233; assai chiaro conosco come io ti sia poco cara! Che &#232; a pensare che tu sii con una tua sorella mai pi&#250; da te non veduta, e in casa sua, dove, qui venendo, smontato esser dovresti, e vogli di quella uscire per andare a cenare all'albergo? Di vero tu cenerai con esso meco: e perch&#233; mio marito non ci sia, di che forte mi grava, io ti sapr&#242; bene secondo donna fare un poco d'onore</q>.</p>
          <p>
          <milestone id="p02050032" />Alla quale 
          <name type="person" persref="andreuccio">Andreuccio</name>, non sappiendo altro che rispondersi, disse: 
          <q direct="unspecified" who="andreuccio">Io v'ho cara quanto sorella si dee avere, ma se io non ne vado, io sar&#242; tutta sera aspettato a cena e far&#242; villania</q>.</p>
          <p>
          <milestone id="p02050033" />E 
          <name type="person" persref="fiordaliso">ella</name> allora disse: 
          <q direct="unspecified" who="fiordaliso">Lodato sia Idio, se io non ho in casa per cui mandare a dire che tu non sii aspettato! bench&#233; tu faresti assai maggior cortesia, e tuo dovere, mandare a dire a' tuoi compagni che qui venissero a cenare, e poi, se pure andare te ne volessi, ve ne potresti tutti andar di brigata</q>.</p>
          <p>
          <milestone id="p02050034" />
          <name type="person" persref="andreuccio">Andreuccio</name> rispose che de' suoi compagni non volea quella sera, ma, poi che pure a grado l'era, di lui facesse il piacer suo. 
          <name type="person" persref="fiordaliso">Ella</name> allora f&#233; vista di mandare a dire all'albergo che egli non fosse atteso a cena; e poi, dopo molti altri ragionamenti, postisi a cena e splendidamente di pi&#250; vivande serviti, astutamente quella men&#242; per lunga infino alla notte obscura; e essendo datavola levati e 
          <name type="person" persref="andreuccio">Andreuccio</name> partir volendosi, ella disse che ci&#242; in niuna guisa sofferrebbe, per ci&#242; che 
          <name type="place" placeref="napoli">Napoli</name> non era terra da andarvi per entro di notte, e massimamente un forestiere; e che come che egli a cena non fosse atteso aveva mandato a dire, cos&#237; aveva dello albergo fatto il somigliante. 
          <milestone id="p02050035" />Egli, questo credendo e dilettandogli, da falsa credenza ingannato, d'esser con costei, stette. 
          <milestone id="p02050036" />Furono adunque dopo cena i ragionamenti molti e lunghi non senza cagione tenuti; e essendo della notte una parte passata, ella, lasciato 
          <name type="person" persref="andreuccio">Andreuccio</name> a dormire nella sua camera con un piccol 
          <name type="person" persref="fanciullo-0205">fanciullo</name> che gli mostrasse se egli volesse nulla, con le sue femine in un'altra camera se n'and&#242;.</p>
          <p>
          <milestone id="p02050037" />Era il caldo grande: per la qual cosa 
          <name type="person" persref="andreuccio">Andreuccio</name>, veggendosi solo rimaso, subitamente si spogli&#242; in farsetto e trassesi i panni di gamba e al capo del letto gli si pose; e richiedendo il naturale uso di dovere diporre il superfluo peso del ventre, dove ci&#242; si facesse domand&#242; quel 
          <name type="person" persref="fanciullo-0205">fanciullo</name>, il quale nell'uno de' canti della camera gli mostr&#242; uno uscio e disse: 
          <q direct="unspecified" who="fanciullo-0205">Andate l&#224; entro</q>. 
          <milestone id="p02050038" />
          <name type="person" persref="andreuccio">Andreuccio</name> dentro sicuramente passato, gli venne per ventura posto il pi&#232; sopra una tavola, la quale dalla contraposta parte sconfitta dal travicello sopra il quale era, per la qual cosa capolevando questa tavola con lui insieme se n'and&#242; quindi giuso: e di tanto l'am&#242; Idio, che niuno male si fece nella caduta, quantunque alquanto cadesse da alto, ma tutto della bruttura, della quale il luogo era pieno, s'imbratt&#242;. 
          <milestone id="p02050039" />Il quale luogo, acci&#242; che meglio intendiate e quello che &#232; detto e ci&#242; che segue, come stesse vi mostrer&#242;. Egli era in un chiassetto stretto, come spesso tra due case veggiamo: sopra due travicelli, tra l'una casa e l'altra posti, alcune tavole eran confitte e il luogo da seder posto, delle quali tavole quella che con lui cadde era l'una.</p>
          <p>
          <milestone id="p02050040" />Ritrovandosi adunque l&#224; gi&#250; nel chiassetto 
          <name type="person" persref="andreuccio">Andreuccio</name>, dolente del caso, cominci&#242; a chiamare il 
          <name type="person" persref="fanciullo-0205">fanciullo</name>; ma il fanciullo, come sentito l'ebbe cadere, cos&#237; corse a dirlo alla 
          <name type="person" persref="fiordaliso">donna</name>. La quale, corsa alla sua camera, prestamente cerc&#242; se i suoi panni v'erano; e trovati i panni e con essi i denari, li quali esso non fidandosi mattamente sempre portava addosso, avendo quello a che ella di 
          <name type="place" placeref="palermo">Palermo</name>, sirocchia d'un perugin faccendosi, aveva teso il lacciuolo, pi&#250; di lui non curandosi prestamente and&#242; a chiuder l'uscio del quale egli era uscito quando cadde.</p>
          <p>
          <milestone id="p02050041" />
          <name type="person" persref="andreuccio">Andreuccio</name>, non rispondendogli il 
          <name type="person" persref="fanciullo-0205">fanciullo</name>, cominci&#242; pi&#250; forte a chiamare: ma ci&#242; era niente. Per che egli, gi&#224; sospettando e tardi dello inganno cominciandosi a accorgere, salito sopra un muretto che quello chiassolino dalla strada chiudea e nella via disceso, all'uscio della casa, il quale egli molto ben riconobbe, se n'and&#242;, e quivi invano lungamente chiam&#242; e molto il dimen&#242; e percosse. 
          <milestone id="p02050042" />Di che egli piagnendo, come colui che chiara vedea la sua disaventura, cominci&#242; a dire: 
          <q direct="unspecified" who="andreuccio">Oim&#232; lasso, in come piccol tempo ho io perduti cinquecento fiorini e una sorella!</q></p>
          <p>
          <milestone id="p02050043" />E dopo molte altre parole, da capo cominci&#242; a battere l'uscio e a gridare; e tanto fece cos&#237;, che molti de' circunstanti 
          <name type="person" persref="vicini-0205">vicini</name>, desti, non potendo la noia sofferire, si levarono; e una delle servigiali della 
          <name type="person" persref="fiordaliso">donna</name>, in vista tutta sonnocchiosa, fattasi alla finestra proverbiosamente disse: 
          <q direct="unspecified" who="servigiale-0205">Chi picchia l&#224; gi&#250;?</q></p>
          <p>
          <milestone id="p02050044" />
          <q direct="unspecified" who="andreuccio">Oh!</q>disse 
          <name type="person" persref="andreuccio">Andreuccio</name>
          <q direct="unspecified">o non mi conosci tu? Io sono 
          <name type="person" persref="andreuccio">Andreuccio</name>, fratello di 
          <name type="person" persref="fiordaliso">madama Fiordaliso</name></q>.</p>
          <p>
          <milestone id="p02050045" />Al quale 
          <name type="person" persref="servigiale-0205">ella</name> rispose: 
          <q direct="unspecified" who="servigiale-0205">Buono uomo, se tu hai troppo bevuto, va dormi e tornerai domattina; io non so che 
          <name type="person" persref="andreuccio">Andreuccio</name> n&#233; che ciance son quelle che tu di'; va in buona ora e lasciaci dormir, se ti piace</q>.</p>
          <p>
          <milestone id="p02050046" />
          <q direct="unspecified" who="andreuccio">Come</q>disse 
          <name type="person" persref="andreuccio">Andreuccio</name>
          <q direct="unspecified">non sai che io mi dico? Certo s&#237; sai; ma se pur son cos&#237; fatti i parentadi di 
          <name type="place" placeref="sicilia">Cicilia</name>, che in s&#237; piccol termine si dimentichino, rendimi almeno i panni miei, li quali lasciati v'ho, e io m'andr&#242; volentier con Dio</q>.</p>
          <p>
          <milestone id="p02050047" />Al quale 
          <name type="person" persref="servigiale-0205">ella</name> quasi ridendo disse: 
          <q direct="unspecified" who="servigiale-0205">Buono uomo, e' mi par che tu sogni</q>, e il dir questo e il tornarsi dentro e chiuder la finestra fu una cosa.</p>
          <p>
          <milestone id="p02050048" />Di che 
          <name type="person" persref="andreuccio">Andreuccio</name>, gi&#224; certissimo de' suoi danni, quasi per doglia fu presso a convertire in rabbia la sua grande ira, e per ingiuria propose di rivolere quello che per parole riaver non potea; per che da capo, presa una gran pietra, con troppi maggior colpi che prima fieramente cominici&#242; a percuoter la porta. 
          <milestone id="p02050049" />La qual cosa molti de' 
          <name type="person" persref="vicini-0205">vicini</name> avanti destisi e levatisi, credendo lui essere alcuno spiacevole il quale queste parole fingesse per noiare quella buona 
          <name type="person" persref="fiordaliso">femina</name>, recatosi a noia il picchiare il quale egli faceva, fattisi alle finestre, non altramenti che a un can forestiere tutti quegli della contrada abbaiano adosso, cominciarono a dire: 
          <milestone id="p02050050" />
          <q direct="unspecified" who="vicini-0205">Questa &#232; una gran villania a venire a questa ora a casa le buone femine e dire queste ciance; deh! va con Dio, buono uomo; lasciaci dormir, se ti piace; e se tu hai nulla a far con lei, tornerai domane, e non ci dar questa seccaggine stanotte</q>.</p>
          <p>
          <milestone id="p02050051" />Dalle quali parole forse assicurato uno che dentro dalla casa era, ruffiano della buona 
          <name type="person" persref="fiordaliso">femina</name>, il quale egli n&#233; veduto n&#233; sentito avea, si fece alle finestre e con una boce grossa, orribile e fiera disse: 
          <q direct="unspecified" who="buttafuoco">Chi &#232; laggi&#250;?</q></p>
          <p>
          <milestone id="p02050052" />
          <name type="person" persref="andreuccio">Andreuccio</name>, a quella voce levata la testa, vide 
          <name type="person" persref="buttafuoco">uno</name> il quale, per quel poco che comprender pot&#233;, mostrava di dovere essere un gran bacalare, con una barba nera e folta al volto, e come se del letto o da alto sonno si levasse sbadigliava e stropicciavasi gli occhi: a cui egli, non senza paura, rispose: 
          <q direct="unspecified" who="andreuccio">Io sono un fratello della 
          <name type="person" persref="fiordaliso">donna</name> di l&#224; entro.</q></p>
          <p>
          <milestone id="p02050053" />Ma 
          <name type="person" persref="buttafuoco">colui</name> non aspett&#242; che 
          <name type="person" persref="andreuccio">Andreuccio</name> finisse la risposta, anzi pi&#250; rigido assai che prima disse: 
          <q direct="unspecified" who="buttafuoco">Io non so a che io mi tegno che io non vegno l&#224; gi&#250;, e deati tante bastonate quante io ti vegga muovere, asino fastidioso e ebriaco che tu dei essere, che questa notte non ci lascerai dormire persona</q>; e tornatosi dentro serr&#242; la finestra.</p>
          <p>
          <milestone id="p02050054" />Alcuni de' 
          <name type="person" persref="vicini-0205">vicini</name>, che meglio conoscieno la condizion di 
          <name type="person" persref="buttafuoco">colui</name>, umilmente parlando a 
          <name type="person" persref="andreuccio">Andreuccio</name> dissero: 
          <q direct="unspecified" who="vicini-0205">Per Dio, buono uomo, vatti con Dio, non volere stanotte essere ucciso cost&#237;: vattene per lo tuo migliore</q>.</p>
          <p>
          <milestone id="p02050055" />Laonde 
          <name type="person" persref="andreuccio">Andreuccio</name>, spaventato dalla voce di 
          <name type="person" persref="buttafuoco">colui</name> e dalla vista e sospinto da' conforti di coloro li quali gli pareva che da carit&#224; mossi parlassero, doloroso quanto mai alcuno altro e de' suoi denar disperato, verso quella parte onde il d&#237; aveva la 
          <name type="person" persref="fante-0205">fanticella</name> seguita, senza saper dove s'andasse, prese la via per tornarsi all'albergo. 
          <milestone id="p02050056" />E a se medesimo dispiacendo per lo puzzo che a lui di lui veniva, disideroso di volgersi al mare per lavarsi, si torse a man sinistra e su per una via chiamata la 
          <name type="place" placeref="rugacatalana">Ruga Catalana</name> si mise. E verso l'alto della 
          <name type="place" placeref="napoli">citt&#224;</name> andando, per ventura davanti si vide 
          <name type="person" persref="ladri-0205">due</name> che verso di lui con una lanterna in mano venieno, li quali temendo non fosser della famiglia della corte o altri uomini a mal far disposti, per fuggirli, in un casolare, il qual si vide vicino, pianamente ricover&#242;. 
          <milestone id="p02050057" />Ma costoro, quasi come a quello proprio luogo inviati andassero, in quel medesimo casolare se n'entrarono; e quivi l'un di loro, scaricati certi ferramenti che in collo avea, con l'altro insieme gl'incominci&#242; a guardare, varie cose sopra quegli ragionando.</p>
          <p>
          <milestone id="p02050058" />E mentre parlavano, disse l'uno: 
          <q direct="unspecified" who="ladri-0205">Che vuol dir questo? Io sento il maggior puzzo che mai mi paresse sentire</q>; e questo detto alzata alquanto la lanterna, ebber veduto il cattivel d'
          <name type="person" persref="andreuccio">Andreuccio</name>, e stupefatti domandar: 
          <q direct="unspecified" who="ladri-0205">Chi &#232; l&#224;?</q></p>
          <p>
          <milestone id="p02050059" />
          <name type="person" persref="andreuccio">Andreuccio</name> taceva, ma 
          <name type="person" persref="ladri-0205">essi</name> avvicinatiglisi con lume il domandarono che quivi cos&#237; brutto facesse: alli quali 
          <name type="person" persref="andreuccio">Andreuccio</name> ci&#242; che avvenuto gli era narr&#242; interamente. Costoro, imaginando dove ci&#242; gli potesse essere avvenuto, dissero fra s&#233;: 
          <q direct="unspecified" who="ladri-0205">Veramente in casa lo scarabone 
          <name type="person" persref="buttafuoco">Buttafuoco</name> fia stato questo</q>.</p>
          <p>
          <milestone id="p02050060" />E a lui rivolti, disse l'uno: 
          <q direct="unspecified" who="ladri-0205">Buono uomo, come che tu abbi perduti i tuoi denari, tu molto a lodare Idio che quel caso ti venne che tu cadesti n&#233; potesti poi in casa rientrare: per ci&#242; che, se caduto non fossi, vivi sicuro che, come prima adormentato ti fossi, saresti stato amazzato e co' denari avresti la persona perduta. Ma che giova oggimai di piagnere? Tu ne potresti cos&#237; riavere un denaio come avere delle stelle del cielo: ucciso ne potrai tu bene essere, se colui sente che tu mai ne facci parola</q>.</p>
          <p>
          <milestone id="p02050061" />E detto questo, consigliatisi alquanto, gli dissero: 
          <q direct="unspecified" who="ladri-0205">Vedi, a noi &#232; presa compassion di te: e per ci&#242;, dove tu vogli con noi essere a fare alcuna cosa la quale a fare andiamo, egli ci pare esser molto certi che in parte ti toccher&#224; il valere di troppo pi&#250; che perduto non hai</q>.</p>
          <p>
          <milestone id="p02050062" />
          <name type="person" persref="andreuccio">Andreuccio</name>, s&#237; come disperato, rispuose ch'era presto.</p>
          <p>
          <milestone id="p02050063" />Era quel d&#237; sepellito uno arcivescovo di 
          <name type="place" placeref="napoli">Napoli</name>, chiamato messer 
          <name type="person" persref="filippominutolo">Filippo Minutolo</name>, e era stato sepellito con ricchissimi ornamenti e con un rubino in dito il quale valeva oltre a cinquecento fiorin d'oro, il quale 
          <name type="person" persref="ladri-0205">costoro</name> volevano andare a spogliare; e cos&#237; a 
          <name type="person" persref="andreuccio">Andreuccio</name> fecer veduto.</p>
          <p>
          <milestone id="p02050064" />Laonde 
          <name type="person" persref="andreuccio">Andreuccio</name>, pi&#250; cupido che consigliato, con loro si mise in via; e andando verso la chiesa maggiore, e 
          <name type="person" persref="andreuccio">Andreuccio</name> putendo forte, disse l'uno: 
          <q direct="unspecified" who="ladri-0205">Non potremmo noi trovar modo che costui si lavasse un poco dove che sia, che egli non putisse cos&#237; fieramente?</q></p>
          <p>
          <milestone id="p02050065" />Disse l'altro: 
          <q direct="unspecified" who="ladri-0205">S&#237;, noi siam qui presso a un pozzo al quale suole sempre esser la carrucola e un gran secchione; andianne l&#224; e laverenlo spacciatamente</q>.</p>
          <p>
          <milestone id="p02050066" />Giunti a questo pozzo trovarono che la fune v'era ma il secchione n'era stato levato: per che insieme deliberarono di legarlo alla fune e di collarlo nel pozzo, e egli l&#224; gi&#250; si lavasse e, come lavato fosse, crollasse la fune e essi il tirerebber suso; e cos&#237; fecero.</p>
          <p>
          <milestone id="p02050067" />Avvenne che, avendol 
          <name type="person" persref="ladri-0205">costor</name> nel pozzo collato, alcuni della famiglia della signoria, li quali e per lo caldo e perch&#233; corsi erano dietro a alcuno avendo sete, a quel pozzo venieno a bere: li quali come quegli due videro, incontanente cominciarono a fuggire, li famigliari che quivi venivano a bere non avendogli veduti. 
          <milestone id="p02050068" />Essendo gi&#224; nel fondo del pozzo 
          <name type="person" persref="andreuccio">Andreuccio</name> lavato, dimen&#242; la fune. Costoro assetati, posti gi&#250; lor tavolacci e loro armi e lor gonnelle, cominciarono la fune a tirare credendo a quella il secchion pien d'acqua essere appicato. Come 
          <name type="person" persref="andreuccio">Andreuccio</name> si vide alla sponda del pozzo vicino, cos&#237;, lasciata la fune, con le mani si gitt&#242; sopra quella. 
          <milestone id="p02050069" />La qual cosa costoro vedendo, da subita paura presi, senza altro dir lasciaron la fune e cominciarono quanto pi&#250; poterono a fuggire: di che 
          <name type="person" persref="andreuccio">Andreuccio</name> si maravigli&#242; forte, e se egli non si fosse bene attenuto, egli sarebbe infin nel fondo caduto forse non senza suo gran danno o morte; ma pure uscitone e queste arme trovate, le quali egli sapeva che i suoi compagni non avean portate, ancora pi&#250; s'incominci&#242; a maravigliare.</p>
          <p>
          <milestone id="p02050070" />Ma dubitando e non sappiendo che, della sua fortuna dolendosi, senza alcuna cosa toccar quindi diliber&#242; di partirsi: e andava senza saper dove. Cos&#237; andando si venne scontrato in que' due suoi 
          <name type="person" persref="ladri-0205">compagni</name>, li quali a trarlo del pozzo venivano; e come il videro, maravigliandosi forte, il domandarono chi del pozzo l'avesse tratto. 
          <name type="person" persref="andreuccio">Andreuccio</name> rispose che non sapea, e loro ordinatamente disse come era avvenuto e quello che trovato aveva fuori del pozzo. 
          <milestone id="p02050071" />Di che costoro, avvisatisi come stato era, ridendo gli contarono perch&#233; s'eran fuggiti e chi stati eran coloro che s&#250; l'avean tirato. E senza pi&#250; parole fare, essendo gi&#224; mezzanotte, n'andarono alla chiesa maggiore, e in quella assai leggiermente entrarono e furono all'arca, la quale era di marmo emolto grande; e con lor ferro il coperchio, ch'era gravissimo, sollevaron tanto quanto uno uomo vi potesse entrare, e puntellaronlo.</p>
          <p>
          <milestone id="p02050072" />E fatto questo, cominci&#242; l'uno a dire: 
          <q direct="unspecified" who="ladri-0205">Chi entrer&#224; dentro?</q></p>
          <p>
          <milestone id="p02050073" />A cui l'altro rispose: 
          <q direct="unspecified" who="ladri-0205">Non io</q>.</p>
          <p>
          <milestone id="p02050074" />
          <q direct="unspecified" who="ladri-0205">N&#233; io</q>disse colui 
          <q direct="unspecified">ma entrivi 
          <name type="person" persref="andreuccio">Andreuccio</name></q>.</p>
          <p>
          <milestone id="p02050075" />
          <q direct="unspecified" who="andreuccio">Questo non far&#242; io</q>disse 
          <name type="person" persref="andreuccio">Andreuccio</name>.</p>
          <p>
          <milestone id="p02050076" />Verso il quale ammenduni costoro rivolti dissero: 
          <q direct="unspecified" who="ladri-0205">Come non v'enterrai? In f&#233; di Dio, se tu non v'entri, noi ti darem tante d'uno di questi pali di ferro sopra la testa, che noi ti farem cader morto</q>.</p>
          <p>
          <milestone id="p02050077" />
          <name type="person" persref="andreuccio">Andreuccio</name> temendo v'entr&#242;, e entrandovi pens&#242; seco: 
          <q direct="unspecified" who="andreuccio">
          <name type="person" persref="ladri-0205">Costoro</name> mi ci fanno entrare per ingannarmi, per ci&#242; che, come io avr&#242; loro ogni cosa dato, mentre che io pener&#242; a uscir dall'arca, essi se ne andranno pe' fatti loro e io rimarr&#242; senza cosa alcuna</q>. E per ci&#242; s'avis&#242; di farsi innanzi tratto la parte sua; e ricordatosi del caro anello che aveva loro udito dire, come fu gi&#250; disceso cos&#237; di dito il trasse all'
          <name type="person" persref="filippominutolo">arcivescovo</name> e miselo a s&#233;; e poi dato il pasturale e la mitra e' guanti e spogliatolo infino alla camiscia, ogni cosa di&#232; loro dicendo che pi&#250; niente v'avea. 
          <milestone id="p02050078" />Costoro, affermando che esser vi doveva l'anello, gli dissero che cercasse per tutto: ma esso, rispondendo che non trovava e sembiante faccendo di cercarne, alquanto gli tenne in aspettare. Costoro che d'altra parte eran s&#237; come lui maliziosi, dicendo pur che ben cercasse, preso tempo, tiraron via il puntello che il coperchio dell'arca sostenea, e fuggendosi lui dentro dall'arca lasciaron racchiuso. La qual cosa sentendo 
          <name type="person" persref="andreuccio">Andreuccio</name>, quale egli allor divenisse ciascun sel pu&#242; pensare.</p>
          <p>
          <milestone id="p02050079" />
          <name type="person" persref="andreuccio">Egli</name> tent&#242; pi&#250; volte e col capo e con le spalle se alzare potesse il coperchio, ma invano si faticava: per che da grave dolor vinto, venendo meno cadde sopra il morto corpo dell'
          <name type="person" persref="filippominutolo">arcivescovo</name>; e chi allora veduti gli avesse malagevolmente avrebbe conosciuto chi pi&#250; si fosse morto, o l'arcivescovo o egli. 
          <milestone id="p02050080" />Ma poi che in s&#233; fu ritornato, dirottissimamente cominci&#242; a piagnere, veggendosi quivi senza dubbio all'un de' due fini dover pervenire: o in quella arca, non venendovi alcuni pi&#250; a aprirla, di fame e di puzzo tra' vermini del morto corpo convenirlo morire, o vegnendovi alcuni e trovandovi lui dentro, s&#237; come ladro dovere essere appiccato.</p>
          <p>
          <milestone id="p02050081" />E in cos&#237; fatti pensieri e doloroso molto stando, sent&#237; per la chiesa andar genti e parlar molte persone, le quali, s&#237; come egli avvisava, quello andavano a fare che esso co' suoi compagni avean gi&#224; fatto: di che la paura gli crebbe forte. 
          <milestone id="p02050082" />Ma poi che costoro ebbero l'arca aperta e puntellata, in quistion caddero chi vi dovesse entrare, e niuno il voleva fare; pur dopo lunga tencione un 
          <name type="person" persref="prete-0205">prete</name> disse: 
          <q direct="unspecified" who="prete-0205">Che paura avete voi? credete voi che egli vi manuchi? Li morti non mangian gli uomini: io v'entrer&#242; dentro io</q>. E cos&#237; detto, posto il petto sopra l'orlo dell'arca, volse il capo in fuori e dentro mand&#242; le gambe per doversi giuso calare. 
          <milestone id="p02050083" />
          <name type="person" persref="andreuccio">Andreuccio</name>, questo vedendo, in pi&#232; levatosi pr ese il 
          <name type="person" persref="prete-0205">prete</name> per l'una delle gambe e f&#233; sembiante di volerlo gi&#250; tirare. La qual cosa sentendo il prete mise uno strido grandissimo e presto dell'arca si gitt&#242; fuori; della qual cosa tutti gli altri spaventati, lasciata l'arca aperta, non altramente a fuggir cominciarono che se da centomilia diavoli fosser perseguitati.</p>
          <p>
          <milestone id="p02050084" />La qual cosa veggendo 
          <name type="person" persref="andreuccio">Andreuccio</name>, lieto oltre a quello che sperava, subito si gitt&#242; fuori e per quella via onde era venuto se ne usc&#237; della chiesa; e gi&#224; avvicinandosi al giorno, con quello anello in dito andando all'avventura, pervenne alla marina e quindi al suo albergo si abbatt&#233;; dove li suoi compagni e l'albergatore trov&#242; tutta la notte stati in sollecitudine de' fatti suoi. 
          <milestone id="p02050085" />A' quali ci&#242; che avvenuto gli era raccontato, parve per lo consiglio dell'oste loro che costui incontanente si dovesse di 
          <name type="place" placeref="napoli">Napoli</name> partire; la qual cosa egli fece prestamente e a 
          <name type="place" placeref="perugia">Perugia</name> tornossi, avendo il suo investito in uno anello, dove per comperare cavalli era andato.</p>
        </div2>
        
        