<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="pampinea" id="nov0907">
          <head>Novella Settima</head>
          <argument>
            <p>
            <milestone id="p09070001" />
            <name type="person" persref="talano">Talano d'Imolese</name> sogna che uno lupo squarcia tutta la gola e 'l viso alla moglie; dicele che se ne guardi; ella nol fa, e avvienle.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p09070002" />Essendo la novella di 
            <name type="person" persref="panfilo">Panfilo</name> finita e l'avvedimento della donna commendato da tutti, 
            <name type="person" persref="emilia">la reina</name> a 
            <name type="person" persref="pampinea">Pampinea</name> disse che dicesse la sua; la quale allora cominci&#242;:</p>
          </div3>
          <div3 who="pampinea" type="commentary">
            <p>
            <milestone id="p09070003" />Altra volta, piacevoli donne, delle verit&#224; dimostrate da' sogni, le quali molte scherniscono, s'&#232; fra noi ragionato; e per&#242;, come che detto ne sia, non lascer&#242; io che con una novelletta assai brieve io non vi narri quello che ad una mia vicina, non &#232; ancor guari, addivenne, per non crederne uno di lei dal marito veduto.</p>
          </div3>
          <p>
          <milestone id="p09070004" />Io non so se voi vi conosceste 
          <name type="person" persref="talano">Talano d'Imolese</name>, uomo assai onorevole. Costui, avendo una giovane, chiamata 
          <name type="person" persref="margheritaimolese">Margherita</name>, bella tra tutte l'altre per moglie presa, ma sopra ogni altra bizzarra, spiacevole e ritrosa, in tanto che a senno di niuna persona voleva fare alcuna cosa, n&#233; altri far la poteva a suo. Il che quantunque gravissimo fosse a comportare a 
          <name type="person" persref="talano">Talano</name>, non potendo altro fare, sel sofferiva.</p>
          <p>
          <milestone id="p09070005" />Ora avvenne una notte, essendo 
          <name type="person" persref="talano">Talano</name> con questa sua 
          <name type="person" persref="margheritaimolese">Margherita</name> in contado ad una lor possessione, dormendo egli, gli parve in sogno vedere la donna sua andar per un bosco assai bello, il quale essi non guari lontano alla lor casa avevano; 
          <milestone id="p09070006" />e mentre cos&#237; andar la vedeva, gli parve che d'una parte del bosco uscisse un grande e fiero lupo, il quale prestamente s'avventava alla gola di costei e tiravala in terra, e lei gridante aiuto si sforzava di tirar via; e poi di bocca uscitagli, tutta la gola e 'l viso pareva l'avesse guasto.</p>
          <p>
          <milestone id="p09070007" />Il quale, la mattina appresso levatosi, disse alla moglie: 
          <q direct="unspecified" who="talano">Donna, ancora che la tua ritrosia non abbia mai sofferto che io abbia potuto avere un buon d&#237; con teco, pur sare' io dolente quando mal t'avvenisse; e per ci&#242;, se tu crederrai al mio consiglio, tu non uscirai oggi di casa</q>; e domandato da lei del perch&#233;, ordinatamente le cont&#242; il sogno suo.</p>
          <p>
          <milestone id="p09070008" />La donna crollando il capo disse: 
          <q direct="unspecified" who="margheritaimolese">Chi mal ti vuol, mal ti sogna: tu ti fai molto di me pietoso ma tu sogni di me quello che tu vorresti vedere; e per certo io me ne guarder&#242;, e oggi e sempre, di non farti n&#233; di questo n&#233; d'altro mio male mai allegro.</q></p>
          <p>
          <milestone id="p09070009" />Disse allora 
          <name type="person" persref="talano">Talano</name>: 
          <q direct="unspecified" who="talano">Io sapeva bene che tu dovevi dir cos&#237;, per ci&#242; cotal grado ha chi tigna pettina; ma credi che ti piace: io per me il dico per bene, e ancora da capo te ne consiglio che tu oggi ti stea in casa o almeno ti guardi d'andare nel nostro bosco.</q></p>
          <p>
          <milestone id="p09070010" />La donna disse: 
          <q direct="unspecified" who="margheritaimolese">Bene, io il far&#242;</q>, e poi seco stessa cominci&#242; a dire: 
          <q direct="unspecified">Hai veduto come costui maliziosamente si crede avermi messa paura d'andare oggi al bosco nostro? l&#224; dove egli per certo dee aver data posta a qualche cattiva, e non vuol che io il vi truovi. Oh! egli avrebbe buon manicar co' ciechi, e io sarei bene sciocca se io nol conoscessi e se io il credessi! Ma per certo e' non gli verr&#224; fatto: e' convien pur che io vegga, se io vi dovessi star tutto d&#237;, che mercatantia debba esser questa che egli oggi far vuole.</q></p>
          <p>
          <milestone id="p09070011" />E come questo ebbe detto, uscito il marito da una parte della casa, e ella usc&#237; dall'altra; e come pi&#250; nascosamente pot&#233;, senza alcuno indugio se n'and&#242; nel bosco e in quello, nella pi&#250; folta parte che v'era, si nascose, stando attenta e guardando or qua or l&#224; se alcuna persona venir vedesse. 
          <milestone id="p09070012" />E mentre in questa guisa stava senza alcun sospetto di lupo, e ecco vicino a lei uscir d'una macchia folta un lupo grande e terribile: n&#233; pot&#233; ella, poi che veduto l'ebbe, appena dire 
          <q direct="unspecified" who="margheritaimolese">Domine, aiutami</q>, che il lupo le si fu avventato alla gola, e presala forte, la cominci&#242; a portar via come se stata fosse un piccolo agnelletto. 
          <milestone id="p09070013" />Essa non poteva gridare, s&#237; aveva la gola stretta, n&#233; in altra maniera aiutarsi; per che, portandosenela il lupo, senza fallo strangolata l'avrebbe, se in certi pastori non si fosse scontrato, li quali sgridandolo a lasciarla il costrinsero; e essa misera e cattiva, da' pastori riconosciuta e a casa portatane, dopo lungo studio da' medici fu guarita, ma non s&#237; che tutta la gola e una parte del viso non avesse per s&#237; fatta maniera guasta, che, dove prima era bella, non paresse poi sempre sozzissima e contraffatta. 
          <milestone id="p09070014" />Laonde ella, vergognandosi d'apparire dove veduta fosse, assai volte miseramente pianse la sua ritrosia e il non avere, in quello che niente le costava, al vero sogno del marito voluto dar fede.</p>
        </div2>
        
        