<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="dioneo" id="nov0510">
          <head>Novella Decima</head>
          <argument>
            <p>
            <milestone id="p05100001" />
            <name type="person" persref="pietrovinciolo">Pietro di Vinciolo</name> va a cenare altrove; la donna sua si fa venire un garzone, torna 
            <name type="person" persref="pietrovinciolo">Pietro</name>, ella il nasconde sotto una cesta da polli; 
            <name type="person" persref="pietrovinciolo">Pietro</name> dice essere stato trovato in casa d'
            <name type="person" persref="ercolano">Ercolano</name>, con cui cenava, un giovane messovi dalla moglie; la donna biasima la moglie d'
            <name type="person" persref="ercolano">Ercolano</name>; uno asino per isciagura pon piede in su le dita di colui che era sotto la cesta, egli grida, 
            <name type="person" persref="pietrovinciolo">Pietro</name> corre l&#224;, vedelo, cognosce lo 'nganno della moglie con la quale ultimamente rimane in concordia per la sua tristezza.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p05100002" />Il ragionare della 
            <name type="person" persref="fiammetta">reina</name> era al suo fine venuto, essendo lodato da tutti Idio che degnamente avea guiderdonato 
            <name type="person" persref="federigoalberighi">Federigo</name>, quando 
            <name type="person" persref="dioneo">Dioneo</name>, che mai comandamento non aspettava, incominci&#242;:</p>
          </div3>
          <div3 who="dioneo" type="commentary">
            <p>
            <milestone id="p05100003" />Io non so se io mi dica che sia accidental vizio e per malvagit&#224; di costume ne' mortali sopravenuto, o se pure &#232; della natura peccato, il rider pi&#250; tosto delle cattive cose che delle buone opere, e spezialmente quando quelle cotali a noi non pertengono. 
            <milestone id="p05100004" />E per ci&#242; che la fatica, la quale altra volta ho impresa e ora son per pigliare, a niuno altro fine riguarda se non a dovervi torre malinconia, e riso e allegrezza porgervi, quantunque la materia della mia seguente novella, innamorate giovani, sia in parte men che onesta, per&#242; che diletto pu&#242; porgere, ve la pur dir&#242;. 
            <milestone id="p05100005" />E voi, ascoltandola, quello ne fate che usate siete di fare quando ne' giardini entrate, che, distesa la dilicata mano, cogliete le rose e lasciate le spine stare: il che farete lasciando il cattivo uomo con la mala ventura stare con la sua disonest&#224;, e liete riderete degli amorosi inganni della sua donna, compassione avendo all'altrui sciagure dove bisogna.</p>
          </div3>
          <p>
          <milestone id="p05100006" />Fu in 
          <name type="place" placeref="perugia">Perugia</name>, non &#232; ancora molto tempo passato, un ricco uomo chiamato 
          <name type="person" persref="pietrovinciolo">Pietro di Vinciolo</name>, il quale, forse pi&#250; per ingannare altrui e diminuire la generale oppinion di lui avuta da tutti i perugini, che per vaghezza che egli n'avesse, prese moglie; 
          <milestone id="p05100007" />e fu la fortuna conforme al suo appetito in questo modo, che la moglie la quale egli prese era una giovane compressa, di pel rosso e accesa, la quale due mariti pi&#250; tosto che uno avrebbe voluti, l&#224; dove ella s'avvenne a uno che molto pi&#250; a altro che a lei l'animo avea disposto.</p>
          <p>
          <milestone id="p05100008" />Il che 
          <name type="person" persref="moglie-0510">ella</name> in processo di tempo conoscendo, e veggendosi bella e fresca, e sentendosi gagliarda e poderosa, prima se ne cominci&#242; forte a turbare e ad averne col marito disconce parole alcuna volta, e quasi continuo mala vita; poi, veggendo che questo, suo consumamento pi&#250; tosto che ammendamento della cattivit&#224; del marito potrebbe essere, seco stessa disse: 
          <milestone id="p05100009" />
          <q direct="unspecified" who="moglie-0510">Questo dolente abbandona me per volere con le sue disonest&#224; andare in zoccoli per l'asciutto, e io m'ingegner&#242; di portare altrui in nave per lo piovoso. 
          <milestone id="p05100010" />Io il presi per marito e diedigli grande e buona dota sappiendo che egli era uomo e credendol vago di quello che sono e deono esser vaghi gli uomini; e se io non avessi creduto ch'e' fosse stato uomo, io non l'avrei mai preso. 
          <milestone id="p05100011" />Egli che sapeva che io era femina, perch&#233; per moglie mi prendeva se le femine contro all'animo gli erano? Questo non &#232; da sofferire. 
          <milestone id="p05100012" />Se io non avessi voluto essere al mondo, io mi sarei fatta monaca; e volendoci essere, come io voglio e sono, se io aspetter&#242; diletto o piacere di costui, io potr&#242; per avventura invano aspettando invecchiare; e quando io sar&#242; vecchia, ravedendomi, indarno mi dorr&#242; d'avere la mia giovinezza perduta, alla qual dover consolare m'&#232; egli assai buon maestro e dimostratore in farmi dilettare di quello che egli si diletta. 
          <milestone id="p05100013" />Il qual diletto fia a me laudevole, dove biasimevole &#232; forte a lui; io offender&#242; le leggi sole, dove egli offende le leggi e la natura.</q></p>
          <p>
          <milestone id="p05100014" />Avendo adunque la buona donna cos&#237; fatto pensiero avuto, e forse pi&#250; d'una volta, per dare segretamente a ci&#242; effetto si dimestic&#242; con una 
          <name type="person" persref="vecchia-0510">vecchia</name> che pareva pur santa 
          <name type="person" persref="verdiana">Verdiana</name> che d&#224; beccare alle serpi, la quale sempre co' paternostri in mano andava ad ogni perdonanza, n&#233; mai d'altro che della vita de' Santi Padri ragionava e delle piaghe di 
          <name type="person" persref="santofrancesco">san Francesco</name> e quasi da tutti era tenuta una santa. 
          <milestone id="p05100015" />E quando tempo le parve, l'aperse la sua intenzion compiutamente; a cui la vecchia disse: 
          <q direct="unspecified" who="vecchia-0510">Figliuola mia, sallo Idio, che sa tutte le cose, che tu molto ben fai; e quando per niuna altra cosa il facessi, s&#237; il dovresti far tu e ciascuna giovane per non perdere il tempo della vostra giovanezza, per ci&#242; che niun dolore &#232; pari a quello, a chi conoscimento ha, che &#232; a avere il tempo perduto. 
          <milestone id="p05100016" />E da che diavol siam noi poi, da che noi siam vecchie, se non da guardar la cenere intorno al focolare? Se niuna il sa o ne pu&#242; rendere testimonianza, io sono una di quelle: che ora, che vecchia sono, non senza grandissime e amare punture d'animo conosco, e senza pro, il tempo che andar lasciai: 
          <milestone id="p05100017" />e bene che io nol perdessi tutto, ch&#233; non vorrei che tu credessi che io fossi stata una milensa, io pur non feci ci&#242; che io avrei potuto fare, di che quand'io mi ricordo, veggendomi fatta come tu mi vedi, che non troverei chi mi desse fuoco a cencio, Dio il sa che dolore io sento. 
          <milestone id="p05100018" />Degli uomini non avvien cos&#237;: essi nascono buoni a mille cose, non pure a questa, e la maggior parte sono da molto pi&#250; vecchi che giovani; ma le femine a niuna altra cosa che a far questo e figliuoli ci nascono, e per questo son tenute care. 
          <milestone id="p05100019" />E se tu non te ne avvedessi a altro, s&#237; te ne dei tu avvedere a questo, che noi siam sempre apparecchiate a ci&#242;, che degli uomini non avviene: e oltre a questo una femina stancherebbe molti uomini, dove molti uomini non possono una femina stancare. E per ci&#242; che a questo siam nate, da capo ti dico che tu farai molto bene a rendere al marito tuo pan per focaccia, s&#237; che l'anima tua non abbia in vecchiezza che rimproverare alle carni. 
          <milestone id="p05100020" />Di questo mondo ha ciascun tanto quanto egli se ne toglie, e spezialmente le femine, alle quali si conviene troppo pi&#250; d'adoperare il tempo quando l'hanno che agli uomini, per ci&#242; che tu puoi vedere, quando c'invecchiamo, n&#233; marito n&#233; altri ci vuol vedere anzi ci cacciano in cucina a dir delle favole con la gatta e annoverare le pentole e le scodelle; 
          <milestone id="p05100021" />e peggio, che noi siamo messe in canzone e dicono: 
          <q type="othervoice" direct="unspecified">'Alle giovani i buon bocconi, e alle vecchie gli stranguglioni,'</q>e altre lor cose assai ancora dicono. 
          <milestone id="p05100022" />E acci&#242; che io non ti tenga pi&#250; in parole, ti dico infino ad ora che tu non potevi a persona del mondo scoprire l'animo tuo che pi&#250; utile ti fosse di me, per ci&#242; che egli non &#232; alcun s&#237; forbito, al quale io non ardisca di dire ci&#242; che bisogna, n&#233; s&#237; duro o zotico, che io non ammorbidisca bene e rechilo a ci&#242; che io vorr&#242;. 
          <milestone id="p05100023" />Fa pure che tu mi mostri qual ti piace, e lascia poscia fare a me: ma una cosa ti ricordo, figliuola mia, che io ti sia raccomandata per ci&#242; che io son povera persona, e io voglio infino a ora che tu sii partefice di tutte le mie perdonanze e di quanti paternostri io dico, acci&#242; che Idio gli faccia lume e candela a' morti tuoi;</q>e fece fine.</p>
          <p>
          <milestone id="p05100024" />Rimase adunque la 
          <name type="person" persref="moglie-0510">giovane</name> in questa concordia con la 
          <name type="person" persref="vecchia-0510">vecchia</name>, che se veduto le venisse un giovanetto, il quale per quella contrada molto spesso passava, del quale tutti i segni le disse, che ella sapesse quello che avesse a fare: e datale un pezzo di carne salata, la mand&#242; con Dio. 
          <milestone id="p05100025" />La vecchia, non passar molti d&#237;, occultamente le mise colui, di cui ella detto l'aveva, in camera, e ivi a poco tempo un altro, secondo che alla giovane donna ne venivan piacendo; la quale in cosa che far potesse intorno a ci&#242;, sempre del marito temendo, non ne lasciava a far tratto.</p>
          <p>
          <milestone id="p05100026" />Avvenne che, dovendo una sera andare a cena il marito con un suo amico, il quale aveva nome 
          <name type="person" persref="ercolano">Ercolano</name>, la 
          <name type="person" persref="moglie-0510">giovane</name> impose alla 
          <name type="person" persref="vecchia-0510">vecchia</name> che facesse venire a lei un garzone, che era de' pi&#250; belli e de' pi&#250; piacevoli di 
          <name type="place" placeref="perugia">Perugia</name>; la quale prestamente cos&#237; fece. 
          <milestone id="p05100027" />E essendosi la donna col giovane posti a tavola per cenare, e ecco 
          <name type="person" persref="pietrovinciolo">Pietro</name> chiam&#242; all'uscio che aperto gli fosse. 
          <milestone id="p05100028" />La donna, questo sentendo, si tenne morta; ma pur volendo, se potuto avesse, celare il giovane, non avendo accorgimento di mandarlo o di farlo nascondere in altra parte, essendo una sua loggetta vicina alla camera nella quale cenavano, sotto una cesta da polli, che v'era il fece ricoverare e gittovvi suso un pannaccio d'un saccone che aveva fatto il d&#237; votare; e questo fatto, prestamente fece aprire al marito.</p>
          <p>
          <milestone id="p05100029" />Al quale entrato in casa 
          <name type="person" persref="moglie-0510">ella</name> disse: 
          <q direct="unspecified" who="moglie-0510">Molto tosto l'avete voi trangugiata, questa cena.</q></p>
          <p>
          <milestone id="p05100030" />
          <name type="person" persref="pietrovinciolo">Pietro</name> rispose: 
          <q direct="unspecified" who="pietrovinciolo">Non l'abbiam noi assaggiata.</q></p>
          <p>
          <milestone id="p05100031" />
          <q direct="unspecified" who="moglie-0510">E come &#232; stato cos&#237;?</q>disse la donna.</p>
          <p>
          <milestone id="p05100032" />
          <name type="person" persref="pietrovinciolo">Pietro</name> allora disse: 
          <q direct="unspecified" who="pietrovinciolo">Dirolti. Essendo noi gi&#224; posti a tavola, 
          <name type="person" persref="ercolano">Ercolano</name> e la 
          <name type="person" persref="moglieercolano-0510">moglie</name> e io, e noi sentimmo presso di noi starnutire, di che noi n&#233; la prima volta n&#233; la seconda ce ne curammo; ma quegli che starnutito aveva starnutendo ancora la terza volta e la quarta e la quinta e molte altre, tutti ci fece maravigliare; 
          <milestone id="p05100033" />di che 
          <name type="person" persref="ercolano">Ercolano</name>, che alquanto turbato con la moglie per ci&#242; che gran pezza ci avea fatti stare all'uscio senza aprirci, quasi con furia disse: 
          <milestone id="p05100034" />
          <q direct="unspecified" who="ercolano">Questo che vuol dire? Chi &#232; questi che cos&#237; starnutisce?</q>; e levatosi da tavola, and&#242; verso una scala la quale assai vicina n'era, sotto la quale era un chiuso di tavole vicino al pi&#232; della scala, da riporvi, chi avesse voluto, alcuna cosa, come tutto d&#237; veggiamo che fanno far coloro che le lor case acconciano. 
          <milestone id="p05100035" />E parendogli che di quindi venisse il suono dello starnuto, aperse un usciuolo il qual v'era; e come aperto l'ebbe, subitamente n'usc&#237; fuori il maggior puzzo di solfo del mondo, bench&#233; davanti, essendocene venuto puzzo e ramaricaticene, aveva detto la 
          <name type="person" persref="moglieercolano-0510">donna</name>: 
          <milestone id="p05100036" />
          <q direct="unspecified" who="moglieercolano-0510">Egli &#232; che dianzi io imbiancai miei veli col solfo, e poi la tegghiuzza, sopra la quale sparto l'avea perch&#233; il fummo ricevessero, io la misi sotto quella scala, s&#237; che ancora ne viene.</q>
          <milestone id="p05100037" />E poi che 
          <name type="person" persref="ercolano">Ercolano</name> aperto ebbe l'usciuolo e sfogato fu alquanto il puzzo, guardando dentro vide colui il quale starnutito avea e ancora starnutiva, a ci&#242; la forza del solfo strignendolo: e come che egli starnutisse, gli avea gi&#224; il solfo s&#237; il petto serrato, che poco a stare avea che n&#233; starnutito n&#233; altro non avrebbe mai. 
          <milestone id="p05100038" />
          <name type="person" persref="ercolano">Ercolano</name>, vedutolo, grid&#242;: 
          <q direct="unspecified" who="ercolano">Or veggio, donna, quello per che poco avanti, quando ce ne venimmo, tanto tenuti fuor della porta, senza esserci aperto, fummo; ma non abbia io mai cosa che mi piaccia se io non te ne pago!</q>
          <milestone id="p05100039" />Il che la donna udendo, e vedendo che 'l suo peccato era palese, senza alcuna scusa fare levatasi da tavola si fugg&#237;, n&#233; so ove se n'andasse. 
          <milestone id="p05100040" />
          <name type="person" persref="ercolano">Ercolano</name>, non accorgendosi che la moglie si fuggia, pi&#250; volte disse a colui che starnutiva che egli uscisse fuori; ma quegli, che gi&#224; pi&#250; non poteva, per cosa che 
          <name type="person" persref="ercolano">Ercolano</name> dicesse non si movea; laonde 
          <name type="person" persref="ercolano">Ercolano</name>, presolo per l'uno de' piedi, nel tir&#242; fuori, e correva per un coltello per ucciderlo. 
          <milestone id="p05100041" />Ma io, temendo per me medesimo la segnoria, levatomi, non lo lasciai uccidere n&#233; fargli alcun male, anzi gridando e difendendolo fui cagione che quivi de' vicini traessero, li quali, preso il gi&#224; vinto giovane, fuori della casa il portarono non so dove; per le quali cose la nostra cena turbata, io non solamente non l'ho trangugiata, anzi non l'ho pure assaggiata, come io dissi.</q></p>
          <p>
          <milestone id="p05100042" />Udendo la 
          <name type="person" persref="moglie-0510">donna</name> queste cose, conobbe che egli erano dell'altre cos&#237; savie come ella fosse, quantunque talvolta sciagura ne cogliesse a alcuna, e volentieri avrebbe con parole la donna d'
          <name type="person" persref="ercolano">Ercolano</name> difesa; ma per ci&#242; che col biasimare il fallo altrui le parve dovere a' suoi far pi&#250; libera via, cominci&#242; a dire: 
          <milestone id="p05100043" />
          <q direct="unspecified" who="moglie-0510">Ecco belle cose! ecco buona e santa donna che costei dee essere! ecco fede d'onesta donna, ch&#233; mi sarei confessata da lei, s&#237; spirital mi parea! e peggio, che essendo ella oggimai vecchia d&#224; molto buono essemplo alle giovani! 
          <milestone id="p05100044" />Che maladetta sia l'ora che ella nel mondo venne ed ella altress&#237; che viver si lascia, perfidissima e rea femina che ella dee essere, universal vergogna e vitupero di tutte le donne di questa terra: la quale, gittata via la sua onest&#224; e la fede promessa al suo marito e l'onor di questo mondo, lui, che &#232; cos&#237; fatto uomo e cos&#237; onorevole cittadino e che cos&#237; bene la trattava, per un altro uomo non s'&#232; vergognata di vituperare e se medesima insieme con lui. 
          <milestone id="p05100045" />Se Dio mi salvi, di cos&#237; fatte femine non si vorrebbe aver misericordia: elle si vorrebbero uccidere, elle si vorrebbon vive vive mettere nel fuoco e farne cenere!</q></p>
          <p>
          <milestone id="p05100046" />Poi, del suo amico ricordandosi, il quale ella sotto la cesta assai presso di quivi aveva, cominci&#242; a pregar 
          <name type="person" persref="pietrovinciolo">Pietro</name> che s'andasse al letto, per ci&#242; che tempo n'era. 
          <name type="person" persref="pietrovinciolo">Pietro</name>, che maggior voglia aveva di mangiare che di dormire, domandava pure se da cena cosa alcuna vi fosse, a cui la 
          <name type="person" persref="moglie-0510">donna</name> rispondeva: 
          <milestone id="p05100047" />
          <q direct="unspecified" who="moglie-0510">S&#237;, da cena ci ha! noi siamo molto usate di far da cena, quando tu non ci se'! S&#237;, che io sono la moglie d'
          <name type="person" persref="ercolano">Ercolano</name>! Deh ch&#233; non vai dormi per istasera? quanto farai meglio!</q></p>
          <p>
          <milestone id="p05100048" />Avvenne che, essendo la sera certi lavoratori di 
          <name type="person" persref="pietrovinciolo">Pietro</name> venuti con certe cose dalla villa e avendo messi gli asini loro, senza dar lor bere, in una stalletta la quale allato alla loggetta era, l'un degli asini, che grandissima sete avea, tratto il capo del capestro, era uscito della stalla e ogni cosa andava fiutando se forse trovasse dell'acqua; e cos&#237; andando s'avvenne per mei la cesta sotto la quale era il giovinetto. 
          <milestone id="p05100049" />Il quale avendo, per ci&#242; che carpone gli convenia stare, alquanto le dita dell'una mano stese in terra fuori della cesta, tanta fu la sua ventura, o sciagura che vogliam dire, che questo asino ve gli pose s&#250; piede, laonde egli, grandissimo dolor sentendo, mise un grande strido.</p>
          <p>
          <milestone id="p05100050" />Il quale udendo 
          <name type="person" persref="pietrovinciolo">Pietro</name> si maravigli&#242;, e avvidesi ci&#242; esser dentro alla casa; per che, uscito della camera, e sentendo ancora costui ramaricarsi, non avendogli ancora l'asino levato il pi&#232; d'in su le dita ma premendol tuttavia forte, disse 
          <q direct="unspecified" who="pietrovinciolo">Chi &#232; l&#224;?</q>e, corso alla cesta e quella levata, vide il giovinetto, il quale, oltre al dolore avuto delle dita premute dal pi&#232; dell'asino, tutto di paura tremava che 
          <name type="person" persref="pietrovinciolo">Pietro</name> alcun male non gli facesse. 
          <milestone id="p05100051" />Il quale essendo da 
          <name type="person" persref="pietrovinciolo">Pietro</name> riconosciuto, s&#237; come colui a cui 
          <name type="person" persref="pietrovinciolo">Pietro</name> per la sua cattivit&#224; era andato lungamente dietro, essendo da lui domandato 
          <q direct="unspecified" who="pietrovinciolo">Che fai tu qui?</q>, niente a ci&#242; gli rispose ma pregollo che per l'amor di Dio non gli dovesse far male.</p>
          <p>
          <milestone id="p05100052" />A cui 
          <name type="person" persref="pietrovinciolo">Pietro</name> disse: 
          <q direct="unspecified" who="pietrovinciolo">Leva s&#250;, non dubitare che io alcun mal ti faccia, ma dimmi come tu se' qui e perch&#233;.</q></p>
          <p>
          <milestone id="p05100053" />Il giovinetto gli disse ogni cosa; Il qual 
          <name type="person" persref="pietrovinciolo">Pietro</name>, non men lieto d'averlo trovato che la sua donna dolente, presolo per mano, con seco nel men&#242; nella camera nella quale la donna con la maggior paura del mondo l'aspettava.</p>
          <p>
          <milestone id="p05100054" />Alla quale 
          <name type="person" persref="pietrovinciolo">Pietro</name> postosi a seder di rimpetto disse: 
          <q direct="unspecified" who="pietrovinciolo">Or tu maladicevi cos&#237; test&#233; la moglie d'
          <name type="person" persref="ercolano">Ercolano</name> e dicevi che arder si vorrebbe e che ella era vergogna di tutte voi: come non dicevi di te medesima? o se di te dir non volevi, come ti sofferiva l'animo di dir di lei, sentendoti quel medesimo aver fatto che ella fatto avea? Certo niuna altra cosa vi t'induceva se non che voi siete tutte cos&#237; fatte, e con l'altrui colpe guatate di ricoprire i vostri falli: che venir possa fuoco da cielo che tutte v'arda, generazion pessima che voi siete!</q></p>
          
          <p>
          <milestone id="p05100055" />La 
          <name type="person" persref="moglie-0510">donna</name>, veggendo che egli nella prima giunta altro male che di parole fatto non l'avea, e parendole conoscere lui tutto gongolare per ci&#242; che per man tenea un cos&#237; bel giovinetto, prese cuore e disse: 
          <q direct="unspecified" who="moglie-0510">Io ne son molto certa che tu vorresti che fuoco venisse da cielo che tutte ci ardesse, s&#237; come colui che se' cos&#237; vago di noi come il can delle mazze; 
          <milestone id="p05100056" />ma alla croce di Dio egli non ti verr&#224; fatto. Ma volentieri farei un poco ragione con esso teco per sapere di che tu ti ramarichi: e certo io starei pur bene se tu alla moglie d'
          <name type="person" persref="ercolano">Ercolano</name> mi volessi agguagliare, la quale &#232; una vecchia picchiapetto spigolistra e ha da lui ci&#242; che ella vuole, e tienla cara come si dee tener moglie, il che a me non avviene. 
          <milestone id="p05100057" />Ch&#233;, posto che io sia da te ben vestita e ben calzata, tu sai bene come io sto d'altro e quanto tempo egli ha che tu non giacesti con meco; e io vorrei innanzi andar con gli stracci indosso e scalza ed esser ben trattata da te nel letto, che aver tutte queste cose trattandomi come tu mi tratti. 
          <milestone id="p05100058" />E intendi sanamente, 
          <name type="person" persref="pietrovinciolo">Pietro</name>, che io son femina come l'altre e ho voglia di quel che l'altre; s&#237; che, perch&#233; io me ne procacci, non avendone da te, non &#232; da dirmene male: almeno ti fo io cotanto d'onore, che io non mi pongo n&#233; con ragazzi n&#233; con tignosi.</q></p>
          <p>
          <milestone id="p05100059" />
          <name type="person" persref="pietrovinciolo">Pietro</name> s'avvide che le parole non erano per venir meno in tutta notte; per che, come colui che poco di lei si curava, disse: 
          <q direct="unspecified" who="pietrovinciolo">Or non pi&#250;, donna; di questo ti contenter&#242; io bene; farai tu gran cortesia di fare che noi abbiamo da cena qualche cosa, ch&#233; mi pare che questo garzone altress&#237;, ben com'io, non abbia ancor cenato.</q></p>
          <p>
          <milestone id="p05100060" />
          <q direct="unspecified" who="moglie-0510">Certo no</q>disse la 
          <name type="person" persref="moglie-0510">donna</name>
          <q direct="unspecified">che egli non ha ancor cenato; ch&#233; quando tu nella tua malora venisti ci ponavam noi a tavola per cenare.</q></p>
          <p>
          <milestone id="p05100061" />
          <q direct="unspecified" who="pietrovinciolo">Or va dunque,</q>disse 
          <name type="person" persref="pietrovinciolo">Pietro</name>
          <q direct="unspecified">fa che noi ceniamo, e appresso io disporr&#242; di questa cosa in guisa che tu non t'avrai che ramaricare.</q></p>
          <p>
          <milestone id="p05100062" />La 
          <name type="person" persref="moglie-0510">donna</name> levata s&#250;, udendo il marito contento, prestamente fatta rimetter la tavola, fece venir la cena la quale apparecchiata avea, e insieme col suo cattivo marito e col giovane lietamente cen&#242;.</p>
          <p>
          <milestone id="p05100063" />Dopo la cena quello che 
          <name type="person" persref="pietrovinciolo">Pietro</name> si divisasse a sodisfacimento di tutti e tre m'&#232; uscito di mente; so io ben cotanto, che la mattina vegnente infino in su la 
          <name type="place" placeref="piazza-0510">Piazza</name> fu il giovane, non assai certo qual pi&#250; stato si fosse la notte o moglie o marito, accompagnato. 
          <milestone id="p05100064" />Per che cos&#237; vi vo' dire, donne mie care, che chi te la fa, fagliele; e se tu non puoi, tienloti a mente fin che tu possa, acci&#242; che quale asin d&#224; in parete tal riceva.</p>
        </div2>
        
        