<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="elissa" id="nov0208">
          <head>Novella Ottava</head>
          <argument>
            <p>
            <milestone id="p02080001" />Il 
            <name type="person" persref="gualtierianversa">conte d'Anguersa</name>, falsamente accusato, va in essilio; lascia due suoi figliuoli in diversi luoghi in 
            <name type="place" placeref="inghilterra">Inghilterra</name>; e egli, sconosciuto tornando di 
            <name type="place" placeref="scozia">Scozia</name>, lor truova in buono stato; va come ragazzo nello essercito del re di Francia, e riconosciuto innocente &#232; nel primo stato ritornato.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p02080002" />Sospirato fu molto dalle donne per li varii casi della 
            <name type="person" persref="alatiel">bella donna</name>: ma chi sa che cagione moveva que' sospiri? Forse v'eran di quelle che non meno per vaghezza di cos&#237; spesse nozze che per piet&#224; di colei sospiravano. Ma lasciando questo stare al presente, essendosi da loro riso per l'ultime parole da 
            <name type="person" persref="panfilo">Panfilo</name> dette e veggendo la 
            <name type="person" persref="filomena">reina</name> in quelle la novella di lui esser finita, a 
            <name type="person" persref="elissa">Elissa</name> rivolta impose che con una delle sue l'ordine seguitasse. La quale, lietamente faccendolo, incominci&#242;:</p>
          </div3>
          <div3 who="elissa" type="commentary">
            <p>
            <milestone id="p02080003" />Ampissimo campo &#232; quello per lo quale noi oggi spaziando andiamo, n&#233; ce n'&#232; alcuno che, non che uno aringo ma diece non ci potesse assai leggiermente correre, s&#237; copioso l'ha fatto la fortuna delle sue nuove e gravi cose; e per ci&#242;, vegnendo di quelle, che infinite sono a raccontare alcuna, dico</p>
          </div3>
          <p>
          <milestone id="p02080004" />Che essendo lo 'mperio di 
          <name type="place" placeref="roma">Roma</name> da' franceschi ne' tedeschi transportato, nacque tra l'una nazione e l'altra grandissima nimist&#224; e acerba e continua guerra, per la quale, s&#237; per difesa del suo paese e s&#237; per l'offesa dell'altrui, il re di Francia e un suo figliuolo, con ogni sforzo del lor regno e appresso d'amici e di parenti che far poterono, ordinarono un grandissimo essercito per andare sopra i nemici. E avanti che a ci&#242; procedessero, per non lasciare il regno senza governo, sentendo 
          <name type="person" persref="gualtierianversa">Gualtieri conte d'Anguersa</name> gentile e savio uomo e molto loro fedele amico e servidore, e ancora che assai ammaestrato fosse nell'arte della guerra, per ci&#242; che loro pi&#250; alle dilicatezze atto che a quelle fatiche parea, lui in luogo di loro sopra tutto il governo del reame di 
          <name type="place" placeref="francia">Francia</name> general vicario lasciarono, e andarono al lor cammino. 
          <milestone id="p02080005" />Cominci&#242; adunque 
          <name type="person" persref="gualtierianversa">Gualtieri</name> e con senno e con ordine l'uficio commesso, sempre d'ogni cosa con la reina e con la 
          <name type="person" persref="nuora-0208">nuora</name> di lei conferendo; e bench&#233; sotto la sua custodia e giurisdizione lasciate fossero, nondimeno come sue donne e maggiori l'onorava. 
          <milestone id="p02080006" />Era il detto 
          <name type="person" persref="gualtierianversa">Gualtieri</name> del corpo bellissimo e d'et&#224; forse di quaranta anni, e tanto piacevole e costumato quanto alcuno altro gentile uomo il pi&#250; esser potesse; e, oltre a tutto questo, era il pi&#250; leggiadro e il pi&#250; dilicato cavaliere che a quegli tempi si conoscesse e quegli che pi&#250; della persona andava ornato.</p>
          <p>
          <milestone id="p02080007" />Ora avvenne che, essendo il re di Francia e il figliuolo nella guerra gi&#224; detta, essendosi morta la donna di 
          <name type="person" persref="gualtierianversa">Gualtieri</name> e a lui un figliuol maschio e una femina piccoli fanciulli rimasi di lei senza pi&#250;, che, costumando egli alla corte delle donne predette e con loro spesso parlando delle bisogne del regno, che la 
          <name type="person" persref="nuora-0208">donna del figliuolo</name> del re gli pose gli occhi addosso e, con grandissima affezione la persona di lui e' suoi costumi considerando, d'occulto amore ferventemente di lui s'accese; 
          <milestone id="p02080008" />e s&#233; giovane e fresca sentendo e lui senza alcuna donna, si pens&#242; leggiermente doverle il suo disidero venir fatto, e pensando niuna cosa a ci&#242; contrastare, se non vergogna, di manifestargliele si dispose del tutto e quella cacciar via. 
          <milestone id="p02080009" />E essendo un giorno sola e parendole tempo, quasi d'altre cose con lui ragionar volesse, per lui mand&#242;.</p>
          <p>
          <milestone id="p02080010" />Il 
          <name type="person" persref="gualtierianversa">conte</name>, il cui pensiero era molto lontano da quel della 
          <name type="person" persref="nuora-0208">donna</name>, senza alcuno indugio a lei and&#242;; e postosi, come ella volle, con lei sopra un letto in una camera tutti soli a sedere, avendola il conte gi&#224; due volte domandata della cagione per che fatto l'avesse venire e ella taciuto, ultimamente da amor sospinta, tutta di vergogna divenuta vermiglia, quasi piagnendo e tutta tremante con parole rotte cos&#237; cominci&#242; a dire: 
          <milestone id="p02080011" />
          <q direct="unspecified" who="nuora-0208">Carissimo e dolce amico e signor mio, voi potete, come savio uomo, agevolmente conoscere quanta sia la fragilit&#224; e degli uomini e delle donne, e per diverse cagioni pi&#250; in una che in altra; per che debitamente dinanzi a giusto giudice un medesimo peccato in diverse qualit&#224; di persone non dee una medesima pena ricevere. 
          <milestone id="p02080012" />E chi sarebbe colui che dicesse che non dovesse molto pi&#250; esser da riprendere un povero uomo o una povera femina, a' quali con la loro fatica convenisse guadagnare quello che per la vita loro lor bisognasse, se da amore stimolati fossero e quello seguissero, che una donna la quale, ricca e oziosa e a cui niuna cosa che a' suoi disideri piacesse mancasse? 
          <milestone id="p02080013" />Certo io non credo niuno. Per la quale ragione io estimo che grandissima parte di scusa debbian fare le dette cose in servigio di colei che le possiede, se ella per avventura si lascia trascorrere a amare; e il rimanente debbia fare l'avere eletto savio e valoroso amadore, se quella l'ha fatto che ama. 
          <milestone id="p02080014" />Le quali cose con ci&#242; sia cosa che amendune, secondo il mio parere, sieno in me, e oltre a queste pi&#250; altre le quali a amare mi debbono inducere, s&#237; come &#232; la mia giovanezza e la lontananza del mio marito, ora convien che surgano in servigio di me alla difesa del mio focoso amore nel vostro cospetto: le quali, se quello vi potranno che nella presenza de' savi debbono potere, io vi priego che consiglio e aiuto in quello che io vi dimander&#242; mi porgiate. 
          <milestone id="p02080015" />Egli &#232; il vero che, per la lontananza di mio marito non potendo io agli stimoli della carne n&#233; alla forza d'amor contrastare, le quali sono di tanta potenza, che i fortissimi uomini non che le tenere donne hanno gi&#224; molte volte vinti e vincono tutto il giorno, essendo io negli agi e negli ozii ne' quali voi mi vedete, a secondare li piaceri d'amore e a divenire innamorata mi sono lasciata trascorrere. 
          <milestone id="p02080016" />E come che tal cosa, se saputa fosse, io conosca non essere onesta, nondimeno essendo e stando nascosa quasi di niuna cosa essere disonesta la giudichi, pur m'&#232; di tanto Amore stato grazioso, che egli non solamente non m'ha il debito conoscimento tolto nello elegger l'amante ma me n'ha molto in ci&#242; prestato, voi degno mostrandomi da dovere da una donna, fatta come sono io, essere amato; 
          <milestone id="p02080017" />il quale, se 'l mio avviso non m'inganna, io reputo il pi&#250; bello, il pi&#250; piacevole e 'l pi&#250; leggiadro e 'l pi&#250; savio cavaliere che nel reame di 
          <name type="place" placeref="francia">Francia</name> trovar si possa; e s&#237; come io senza marito posso dire che io mi veggia, cos&#237; voi ancora senza mogliere. 
          <milestone id="p02080018" />Per che io vi priego, per cotanto amore quanto &#232; quello che io vi porto, che voi non neghiate il vostro verso di me e che della mia giovanezza v'incresca, la qual veramente, come il ghiaccio al fuoco, si consuma per voi</q>.</p>
          <p>
          <milestone id="p02080019" />A queste parole sopravennero in tanta abbondanza le lagrime, che essa, che ancora pi&#250; prieghi intendeva di porgere, pi&#250; avanti non ebbe poter di parlare, ma bassato il viso e quasi vinta piagnendo sopra il seno del conte si lasci&#242; con la testa cadere. 
          <milestone id="p02080020" />Il 
          <name type="person" persref="gualtierianversa">conte</name>, il quale lealissimo cavaliere era, con gravissime riprensioni cominci&#242; a mordere cos&#237; folle amore e a sospignerla indietro, che gi&#224; al collo gli si voleva gittare, e con saramenti a affermare che egli prima sofferrebbe d'essere squartato che tal cosa contro all'onore del suo signore n&#233; in s&#233; n&#233; in altrui consentisse.</p>
          <p>
          <milestone id="p02080021" />Il che 
          <name type="person" persref="nuora-0208">la donna</name> udendo, subitamente dimenticato l'amore e in fiero furore accesa, disse: 
          <q direct="unspecified" who="nuora-0208">Dunque sar&#242; io, villan cavaliere, in questa guisa da voi del mio disidero schernita? Unque a Dio non piaccia, poi che voi volete me far morire, che io voi o morire o cacciar del mondo non faccia</q>. 
          <milestone id="p02080022" />E cos&#237; detto, a una ora messesi le mani ne' capelli e rabuffatigli e stracciatigli tutti e appresso nel petto squarciandosi i vestimenti, cominci&#242; a gridar forte: 
          <q direct="unspecified" who="nuora-0208">Aiuto, aiuto! ch&#233; 'l 
          <name type="person" persref="gualtierianversa">conte d'Anguersa</name> mi vuol far forza</q>.</p>
          <p>
          <milestone id="p02080023" />Il 
          <name type="person" persref="gualtierianversa">conte</name>, veggendo questo e dubitando forte pi&#250; della invidia cortigiana che della sua coscienza, e temendo per quella non fosse pi&#250; fede data alla malvagit&#224; della 
          <name type="person" persref="nuora-0208">donna</name> che alla sua innocenzia, levatosi come pi&#250; tosto pot&#233; della camera e del palagio s'usc&#237; e fuggissi a casa sua, dove, senza altro consiglio prendere, pose i suoi figliuoli a cavallo, e egli montatovi altress&#237; quanto pi&#250; pot&#233; n'and&#242; verso 
          <name type="place" placeref="calais">Calese</name>.</p>
          <p>
          <milestone id="p02080024" />Al romor della 
          <name type="person" persref="nuora-0208">donna</name> corsero molti, li quali, vedutala e udita la cagione del suo gridare, non solamente per quello dieder fede alle sue parole, ma aggiunsero la leggiadria e la ornata maniera del 
          <name type="person" persref="gualtierianversa">conte</name>, per potere a quel venire, essere stata da lui lungamente usata. Corsesi adunque a furore alle case del conte per arestarlo; ma non trovando lui, prima le rubar tutte e appresso infino a' fondamenti le mandar giuso. 
          <milestone id="p02080025" />La novella, secondo che sconcia si diceva, pervenne nell'oste al re e al figliuolo; li quali turbati molto a perpetuo essilio lui e i suoi discendenti dannarono, grandissimi doni promettendo a chi o vivo o morto loro il presentasse.</p>
          <p>
          <milestone id="p02080026" />Il 
          <name type="person" persref="gualtierianversa">conte</name>, dolente che d'innocente fuggendo s'era fatto nocente, pervenuto senza farsi conoscere o essere conosciuto co' suoi figliuoli a 
          <name type="place" placeref="calais">Calese</name>, prestamente trapass&#242; in 
          <name type="place" placeref="inghilterra">Inghilterra</name> e in povero abito n'and&#242; verso 
          <name type="place" placeref="londra">Londra</name>. Nella quale prima che entrasse, con molte parole ammaestr&#242; i due piccioli figliuoli e massimamente in due cose: prima, che essi pazientemente comportassero lo stato povero nel quale senza lor colpa la fortuna con lui insieme gli aveva recati; e appresso, che con ogni sagacit&#224; si guardassero di mai non manifestare a alcuno onde si fossero n&#233; di cui figliuoli, se cara avevan la vita. 
          <milestone id="p02080027" />Era il figliuolo, chiamato 
          <name type="person" persref="luigi">Luigi</name>, di forse nove anni, e la figliuola, che nome avea 
          <name type="person" persref="violante">Violante</name>, n'avea forse sette; li quali, secondo che comportava la loro tenera et&#224;, assai bene compresero l'amaestramento del padre loro e per opera il mostrarono appresso. 
          <milestone id="p02080028" />Il che, acci&#242; che meglio fare si potesse, gli parve di dover loro i nomi mutare, e cos&#237; fece; e nomin&#242; il maschio 
          <name type="person" persref="luigi">Perotto</name> e 
          <name type="person" persref="violante">Giannetta</name> la femina. E pervenuti poveramente vestiti in 
          <name type="place" placeref="londra">Londra</name>, a guisa che far veggiamo a questi paltoni franceschi, si diedono a andar la limosina adomandando.</p>
          <p>
          <milestone id="p02080029" />E essendo per ventura in tal servigio una mattina a una chiesa, avvenne che una 
          <name type="person" persref="dama-0208">gran dama</name>, la quale era moglie dell'uno de' maliscalchi del re d'
          <name type="place" placeref="inghilterra">Inghilterra</name>, uscendo della chiesa vide questo 
          <name type="person" persref="gualtierianversa">conte</name> e i due suoi figlioletti che limosina adomandavano; il quale ella domand&#242; donde fosse e se suoi erano quegli figliuoli. 
          <milestone id="p02080030" />Alla quale egli rispose che era di 
          <name type="place" placeref="piccardia">Piccardia</name> e che, per misfatto d'un suo maggior figliuolo ribaldo, con quegli due, che suoi erano, gli era convenuto partire. 
          <milestone id="p02080031" />La dama, che pietosa era, pose gli occhi sopra la fanciulla e piacquele molto, per ci&#242; che bella e gentilesca e avvenente era, e disse: 
          <q direct="unspecified" who="dama-0208">Valente uomo, se tu ti contenti di lasciare appresso di me questa tua figlioletta, per ci&#242; che buono aspetto ha, io la prender&#242; volentieri; e se valente femina sar&#224;, io la mariter&#242; a quel tempo che convenevole ser&#224; in maniera che star&#224; bene</q>.</p>
          <p>
          <milestone id="p02080032" />Al 
          <name type="person" persref="gualtierianversa">conte</name> piacque molto questa domanda e prestamente rispose di s&#237;, e con lagrime gliele diede e raccomand&#242; molto. E cos&#237; avendo la figliuola allogata e sappiendo bene a cui, diliber&#242; di pi&#250; non dimorar quivi; e limosinando travers&#242; 
          <name type="place" placeref="inghilterra">l'isola</name> e con 
          <name type="person" persref="luigi">Perotto</name> pervenne in 
          <name type="place" placeref="galles">Gales</name> non senza gran fatica, s&#237; come colui che d'andare a pi&#232; non era uso. 
          <milestone id="p02080033" />Quivi era un altro de' maliscalchi del re, il quale grande stato e moltafamiglia tenea, nella corte del quale il 
          <name type="person" persref="gualtierianversa">conte</name> alcuna volta, e egli e 'l figliuolo, per aver da mangiare molto si riparavano. 
          <milestone id="p02080034" />E essendo in essa alcun figliuolo del detto maliscalco e altri fanciulli di gentili uomini e faccendo cotali pruove fanciullesche, s&#237; come di correre e di saltare, 
          <name type="person" persref="luigi">Perotto</name> s'incominci&#242; con loro a mescolare e a fare cos&#237; destramente, o pi&#250;, come alcuno degli altri facesse, ciascuna pruova che tra lor si faceva. 
          <milestone id="p02080035" />Il che il maliscalco alcuna volta veggendo, e piacendogli molto la maniera e' modi del fanciullo, domand&#242; chi egli fosse. Fugli detto che egli era figliuolo d'un povero uomo il quale alcuna volta per limosina l&#224; entro veniva: a cui il maliscalco il fece adomandare, e il 
          <name type="person" persref="gualtierianversa">conte</name>, s&#237; come colui che d'altro Idio non pregava, liberamente gliel concedette, quantunque noioso gli fosse il da lui dipartirsi. 
          <milestone id="p02080036" />Avendo adunque il conte il figliuolo e la figliuola acconci, pens&#242; di pi&#250; non volere dimorare in 
          <name type="place" placeref="inghilterra">Inghilterra</name>, ma come il meglio pot&#233; se ne pass&#242; in 
          <name type="place" placeref="irlanda">Irlanda</name>; e pervenuto a 
          <name type="place" placeref="strangford">Stanforda</name>, con un cavaliere d'un conte paesano per fante si pose, tutte quelle cose faccendo che a fante o a ragazzo possono appartenere. E quivi, senza esser mai da alcuno conosciuto, con assai disagio e fatica dimor&#242; lungo tempo.</p>
          
          <p>
          <milestone id="p02080037" />
          <name type="person" persref="violante">Violante</name>, chiamata 
          <name type="person" persref="violante">Giannetta</name>, con la gentil 
          <name type="person" persref="dama-0208">donna</name> in 
          <name type="place" placeref="londra">Londra</name> venne crescendo e in anni e in persona e in bellezza e in tanta grazia e della donna e del marito di lei e di ciascuno altro della casa e di chiunque la conoscea, che era a vedere maravigliosa cosa; n&#233; alcuno era che a' suoi costumi e alle sue maniere riguardasse, che lei non dicesse dovere esser degna d'ogni grandissimo bene e onore. 
          <milestone id="p02080038" />Per la qual cosa la gentil donna che lei dal padre ricevuta avea, senza aver mai potuto sapere chi egli si fosse altramenti che da lui udito avesse, s'era proposta di doverla onorevolmente, secondo la condizione della quale stimava che fosse, maritare. 
          <milestone id="p02080039" />Ma Idio, giusto riguardatore degli altrui meriti, lei nobile femina conoscendo e senza colpa penitenzia portar dell'altrui peccato, altramente dispose: e acci&#242; che a mano di vile uomo la gentil giovane non venisse, si dee credere che quello che avvenne Egli per sua benignit&#224; permettesse.</p>
          <p>
          <milestone id="p02080040" />Aveva 
          <name type="person" persref="dama-0208">la gentil donna</name>, con la quale la 
          <name type="person" persref="violante">Giannetta</name> dimorava, un solo 
          <name type="person" persref="giachetto">figliuolo</name> del suo marito, il quale e essa e 'l padre sommamente amavano, s&#237; perch&#233; figliuolo era e s&#237; ancora perch&#233; per virt&#250; e per meriti il valeva, come colui che pi&#250; che altro e costumato e valoroso e pro' e bello della persona era. 
          <milestone id="p02080041" />Il quale, avendo forse sei anni pi&#250; che la 
          <name type="person" persref="violante">Giannetta</name> e lei veggendo bellissima e graziosa, s&#237; forte di lei s'innamor&#242;, che pi&#250; avanti di lei non vedea. E per ci&#242; che egli imaginava lei di bassa condizion dovere essere, non solamente non ardiva addomandarla al padre e alla madre per moglie, ma, temendo non fosse ripreso che bassamente si fosse a amar messo, quanto poteva il suo amore teneva nascoso: per la qual cosa troppo pi&#250; che se palesato l'avesse lo stimolava. 
          <milestone id="p02080042" />Laonde avvenne che per soverchio di noia egli inferm&#242;, e gravemente; alla cura del quale essendo pi&#250; medici richesti e avendo un segno e altro guardato di lui e non potendo la sua infermit&#224; tanto conoscere, tutti comunemente si disperavano della sua salute. 
          <milestone id="p02080043" />Di che il padre e la madre del giovane portavano s&#237; gran dolore e malinconia, che maggiore non si saria potuta portare: e pi&#250; volte con pietosi prieghi il domandavano della cagione del suo male, a' quali o sospiri per risposta dava o che tutto si sentia consumare.</p>
          <p>
          <milestone id="p02080044" />Avvenne un giorno che, sedendosi appresso di lui un 
          <name type="person" persref="medico-0208">medico</name> assai giovane ma in iscienza profondo molto e lui per lo braccio tenendo in quella parte dove essi cercano il polso, la 
          <name type="person" persref="violante">Giannetta</name>, la quale, per rispetto della madre di lui, lui sollecitamente serviva, per alcuna cagione entr&#242; nella camera nella quale 
          <name type="person" persref="giachetto">il giovane</name> giacea. 
          <milestone id="p02080045" />La quale come il giovane vide, senza alcuna parola o atto fare, sent&#237; con pi&#250; forza nel cuore l'amoroso ardore, per che il polso pi&#250; forte cominci&#242; a battergli che l'usato: il che il medico sent&#237; incontanente e maravigliossi, e stette cheto per vedere quanto questo battimento dovesse durare. 
          <milestone id="p02080046" />Come la 
          <name type="person" persref="violante">Giannetta</name> usc&#237; della camera, e il battimento ristette: per che parte parve al medico avere della cagione della infermit&#224; del giovane; e stato alquanto, quasi d'alcuna cosa volesse la 
          <name type="person" persref="violante">Giannetta</name> adomandare, sempre tenendo per lo braccio lo 'nfermo, la si f&#233; chiamare, al quale ella venne incontanente: n&#233; prima nella camera entr&#242; che 'l battimento del polso ritorn&#242; al giovane e, lei partita, cess&#242;.</p>
          <p>
          <milestone id="p02080047" />Laonde, parendo al 
          <name type="person" persref="medico-0208">medico</name> avere assai piena certezza, levatosi e tratti da parte il padre e la 
          <name type="person" persref="dama-0208">madre</name> del 
          <name type="person" persref="giachetto">giovane</name>, disse loro: 
          <q direct="unspecified" who="medico-0208">La sanit&#224; del vostro figliuolo non &#232; nell'aiuto de' medici, ma nelle mani della 
          <name type="person" persref="violante">Giannetta</name> dimora, la quale, s&#237; come io ho manifestamente per certi segni conosciuto, il giovane focosamente ama, come che ella non se ne accorge, per quello che io vegga. Sapete omai che a fare v'avete, se la sua vita v'&#232; cara</q>.</p>
          <p>
          <milestone id="p02080048" />Il gentile uomo e la sua 
          <name type="person" persref="dama-0208">donna</name> questo udendo furon contenti, in quanto pure alcun modo si trovava al suo scampo, quantunque loro molto gravasse che quello, di che dubitavano, fosse desso, cio&#232; di dover dare la 
          <name type="person" persref="violante">Giannetta</name> al loro figliuolo per isposa.</p>
          <p>
          <milestone id="p02080049" />Essi adunque, partito il 
          <name type="person" persref="medico-0208">medico</name>, se n'andarono all'
          <name type="person" persref="giachetto">infermo</name>, e dissegli 
          <name type="person" persref="dama-0208">la donna</name> cos&#237;: 
          <q direct="unspecified" who="dama-0208">Figliuol mio, io non avrei mai creduto che da me d'alcun tuo disidero ti fossi guardato, e spezialmente veggendoti tu, per non aver quello, venir meno; per ci&#242; che tu dovevi esser certo e d&#232;i che niuna cosa &#232; che per contentamento di te far potessi, quantunque meno che onesta fosse, che io come per me medesima non la facessi. 
          <milestone id="p02080050" />Ma poi che pur fatta l'hai, &#232; avvenuto che Domenedio &#232; stato misericordioso di te pi&#250; che tu medesimo, e acci&#242; che tu di questa infermit&#224; non muoi m'ha dimostrata la cagione del tuo male, la quale niuna altra cosa &#232; che soperchio amore il quale tu porti a alcuna giovane, qual che ella si sia. 
          <milestone id="p02080051" />E nel vero di manifestar questo non ti dovevi tu vergognare, per ci&#242; che la tua et&#224; il richiede: e se tu innamorato non fossi, io ti riputerei da assai poco. 
          <milestone id="p02080052" />Adunque, figliuol mio, non ti guardare da me, ma sicuramente ogni tuo desidero mi scuopri; e la malinconia e il pensiero, il quale hai e dal quale questa infermit&#224; procede, gitta via e confortati e renditi certo che niuna cosa sar&#224; per sodisfacimento di te che tu m'imponghi, che io a mio poter non faccia, s&#237; come colei che te pi&#250; amo che la mia vita. 
          <milestone id="p02080053" />Caccia via la vergogna e la paura, e dimmi se io posso intorno al tuo amore adoperare alcuna cosa. E se tu non truovi che io a ci&#242; sia sollecita e a effetto tel rechi, abbimi per la pi&#250; crudel madre che mai partorisse figliuolo</q>.</p>
          <p>
          <milestone id="p02080054" />
          <name type="person" persref="giachetto">Il giovane</name>, udendo le parole della 
          <name type="person" persref="dama-0208">madre</name>, prima si vergogn&#242;; poi, seco pensando che niuna persona meglio di lei potrebbe al suo piacer sodisfare, cacciata via la vergogna cos&#237; le disse: 
          <q direct="unspecified" who="giachetto">Madama, niuna altra cosa mi v'ha fatto tenere il mio amor nascoso quanto l'essermi nelle pi&#250; delle persone avveduto che, poi che attempati sono, d'essere stati giovani ricordar non si vogliono. 
          <milestone id="p02080055" />Ma poi che in ci&#242; discreta vi veggio, non solamente quello, di che dite vi siete accorta, non negher&#242; esser vero, ma ancora di cui vi far&#242; manifesto: con cotal patto, che effetto seguir&#224; alla vostra promessa a vostro potere, e cos&#237; mi potrete aver sano</q>.</p>
          <p>
          <milestone id="p02080056" />Al quale 
          <name type="person" persref="dama-0208">la donna</name>, troppo fidandosi di ci&#242; che non le doveva venir fatto nella forma nella quale gi&#224; seco pensava, liberamente rispose che sicuramente ogni suo disidero l'aprisse, ch&#233; ella senza alcuno indugio darebbe opera a fare che egli il suo piacere avrebbe.</p>
          <p>
          <milestone id="p02080057" />
          <q direct="unspecified" who="giachetto">Madama,</q>disse allora 
          <name type="person" persref="giachetto">il giovane</name>
          <q direct="unspecified">l'alta bellezza e le laudevoli maniere della nostra 
          <name type="person" persref="violante">Giannetta</name> e il non poterla fare accorgere, non che pietosa, del mio amore e il non avere ardito mai di manifestarlo a alcuno m'hanno condotto dove voi mi vedete; e se quello che promesso m'avete o in un modo o in un altro non segue, state sicura che la mia vita fia brieve</q>.</p>
          <p>
          <milestone id="p02080058" />
          <name type="person" persref="dama-0208">La donna</name>, a cui pi&#250; tempo da conforto che da riprensioni parea, sorridendo disse: 
          <q direct="unspecified" who="dama-0208">Ahi! figliuol mio, dunque per questo t'hai tu lasciato aver male? Confortati e lascia fare a me, poi che guarito sarai</q>.</p>
          <p>
          <milestone id="p02080059" />
          <name type="person" persref="giachetto">Il giovane</name>, pieno di buona speranza, in brevissimo tempo di grandissimo miglioramento mostr&#242; segni: di che 
          <name type="person" persref="dama-0208">la donna</name> contenta molto si dispose a voler tentare come quello potesse osservare il che promesso avea. E chiamata un d&#237; la 
          <name type="person" persref="violante">Giannetta</name> per via di motti assai cortesemente la domand&#242; se ella avesse alcuno amadore.</p>
          <p>
          <milestone id="p02080060" />La 
          <name type="person" persref="violante">Giannetta</name>, divenuta tutta rossa, rispose: 
          <q direct="unspecified" who="violante">
          <name type="person" persref="dama-0208">Madama</name>, a povera damigella e di casa sua cacciata, come io sono, e che all'altrui servigio dimori, come io fo, non si richiede n&#233; sta bene l'attendere a amore</q>.</p>
          <p>
          <milestone id="p02080061" />A cui 
          <name type="person" persref="dama-0208">la donna</name> disse: 
          <q direct="unspecified" who="dama-0208">E se voi non l'avete, noi ve ne vogliamo donare uno, di che voi tutta giuliva viverete e pi&#250; della vostra bilt&#224; vi diletterete, per ci&#242; che non &#232; convenevole che cos&#237; bella damigella, come voi siete, senza amante dimori</q>.</p>
          <p>
          <milestone id="p02080062" />A cui la 
          <name type="person" persref="violante">Giannetta</name> rispose: 
          <q direct="unspecified" who="violante">Madama, voi dalla povert&#224; di mio padre togliendomi come figliuola cresciuta m'avete, e per questo ogni vostro piacere far dovrei: ma in questo io non vi piacer&#242; gi&#224;, credendomi far bene. Se a voi piacer&#224; di donarmi marito, colui intendo io d'amare ma altro no; per ci&#242; che della eredit&#224; de' miei passati avoli niuna cosa rimasa m'&#232; se non l'onest&#224;, quella intendo io di guardare e di servare quanto la vita mi durer&#224;</q>.</p>
          <p>
          <milestone id="p02080063" />Questa parola parve forte contraria alla donna a quello a che di venire intendea per dovere al figliuolo la promessa servare, quantunque, s&#237; come savia donna, molto seco medesima ne commendasse la damigella; e disse: 
          <q direct="unspecified" who="dama-0208">Come, 
          <name type="person" persref="violante">Giannetta</name>, se monsignor lo re, il quale &#232; giovane cavaliere, e tu se' bellissima damigella, volesse del tuo amore alcun piacere, negherestigliele tu?</q></p>
          <p>
          <milestone id="p02080064" />Alla quale essa subitamente rispose: 
          <q direct="unspecified" who="violante">Forza mi potrebbe fare il re, ma di mio consentimento mai da me, se non quanto onesto fosse, aver non potrebbe</q>.</p>
          <p>
          <milestone id="p02080065" />
          <name type="person" persref="dama-0208">La dama</name>, comprendendo qual fosse l'animo di 
          <name type="person" persref="violante">lei</name>, lasci&#242; star le parole e pensossi di metterla alla pruova; e cos&#237; al 
          <name type="person" persref="giachetto">figliuolo</name> disse di fare, come guarito fosse, di metterla con lui in una camera e ch'egli s'ingegnasse d'avere di lei il suo piacere, dicendo che disonesto le pareva che essa, a guisa d'una ruffiana, predicasse per lo figliuolo e pregasse la sua damigella. 
          <milestone id="p02080066" />Alla qual cosa il giovane non fu contento in alcuna guisa e di subito fieramente peggior&#242;. Il che la donna veggendo, aperse la sua intenzione alla 
          <name type="person" persref="violante">Giannetta</name>. 
          <milestone id="p02080067" />Ma pi&#250; constante che mai trovandola, raccontato ci&#242; che fatto aveva al marito, ancora che grave loro paresse, di pari consentimento diliberarono di dargliele per isposa, amando meglio il figliuolo vivo con moglie non convenevole a lui che morto senza alcuna; e cos&#237;, dopo molte novelle, fecero. 
          <milestone id="p02080068" />Di che la 
          <name type="person" persref="violante">Giannetta</name> fu contenta molto e con divoto cuore ringrazi&#242; Idio che lei non avea dimenticata: n&#233; per tutto questo mai altro che figliuola d'un piccardo si disse. 
          <name type="person" persref="giachetto">Il giovane</name> guer&#237; e fece le nozze pi&#250; lieto che altro uomo e cominciossi a dar buon tempo con lei.</p>
          <p>
          <milestone id="p02080069" />
          <name type="person" persref="luigi">Perotto</name>, il quale in 
          <name type="place" placeref="galles">Gales</name> col maliscalco del re d'
          <name type="place" placeref="inghilterra">Inghilterra</name> era rimaso, similmente crescendo venne in grazia del signor suo, e divenne di persona bellissimo e pro' quanto alcuno altro che nell'isola fosse, in tanto che n&#233; in tornei n&#233; in giostre n&#233; in qualunque altro atto d'arme niuno v'era nel paese che quello valesse che egli; per che per tutto, chiamato da loro 
          <name type="person" persref="luigi">Perotto</name> il piccardo, era conosciuto e famoso. 
          <milestone id="p02080070" />E come Idio la sua 
          <name type="person" persref="violante">sorella</name> dimenticata non avea, cos&#237; similmente d'aver lui a mente dimostr&#242;: per ci&#242; che, venuta in quella contrada una pestilenziosa mortalit&#224;, quasi la met&#224; della gente di quella se ne port&#242;, senza che grandissima parte del rimaso per paura in altre contrade se ne fuggirono, di che il paese tutto pareva abandonato. 
          <milestone id="p02080071" />Nella quale mortalit&#224; il maliscalco suo signore e la donna di lui e un suo figliuolo e molti altri e fratelli e nepoti e parenti tutti morirono, n&#233; altro che una damigella gi&#224; da marito di lui rimase e con alcuni altri famigliari 
          <name type="person" persref="luigi">Perotto</name>. 
          <milestone id="p02080072" />Il quale, cessata al quanto la pestilenza, la damigella, per ci&#242; che prod'uomo e valente era, con piacere e consiglio d'alquanti pochi paesani vivi rimasi per marito prese, e di tutto ci&#242; che a lei per eredit&#224; scaduto era il fece signore; 
          <milestone id="p02080073" />n&#233; guari di tempo pass&#242; che, udendo il re d'
          <name type="place" placeref="inghilterra">Inghilterra</name> il maliscalco esser morto e conoscendo il valor di 
          <name type="person" persref="luigi">Perotto</name> il piccardo, in luogo di quello che morto era il substitu&#237; e fecelo suo maliscalco. E cos&#237; brievemente avvenne de' due innocenti figliuoli del 
          <name type="person" persref="gualtierianversa">conte d'Anguersa</name> da lui per perduti lasciati.</p>
          <p>
          <milestone id="p02080074" />Era gi&#224; il diceottesimo anno passato poi che il 
          <name type="person" persref="gualtierianversa">conte d'Anguersa</name> fuggito di 
          <name type="place" placeref="parigi">Parigi</name> s'era partito, quando a lui dimorante in 
          <name type="place" placeref="irlanda">Irlanda</name>, avendo in assai misera vita molte cose patite, gi&#224; vecchio veggendosi, venne voglia di sentire, se egli potesse, quello che de' figliuoli fosse adivenuto. 
          <milestone id="p02080075" />Per che, del tutto della forma della quale esser solea veggendosi trasmutato e sentendosi per lo lungo essercizio pi&#250; della persona atante che quando giovane in ozio dimorando non era, partitosi assai povero e male in arnese da colui col quale lungamente era stato, se ne venne in 
          <name type="place" placeref="inghilterra">Inghilterra</name> e l&#224; se ne and&#242; dove 
          <name type="person" persref="luigi">Perotto</name> avea lasciato; e trov&#242; lui essere maliscalco e gran signore, e videlo sano e atante e bello della persona: il che gli aggrad&#237; forte ma farglisi cognoscere non volle infino a tanto che saputo non avesse della 
          <name type="person" persref="violante">Giannetta</name>. 
          <milestone id="p02080076" />Per che, messosi in cammino, prima non ristette che in 
          <name type="place" placeref="londra">Londra</name> pervenne: e quivi, cautamente domandato della donna alla quale la figliuola lasciata avea e del suo stato, trov&#242; la 
          <name type="person" persref="violante">Giannetta</name> moglie del figliuolo, il che forte gli piacque e ogni sua avversit&#224; preterita reput&#242; piccola, poi che vivi aveva ritrovati i figliuoli e in buono stato. 
          <milestone id="p02080077" />E disideroso di poterla vedere, cominci&#242; come povero uomo a ripararsi vicino alla casa di lei; dove un giorno veggendol 
          <name type="person" persref="giachetto">Giachetto Lamiens</name>, che cos&#237; era chiamato il marito della 
          <name type="person" persref="violante">Giannetta</name>, avendo di lui compassione per ci&#242; che povero e vecchio il vide, comand&#242; a uno de' suoi famigliari che nella sua casa il menasse e gli facesse dare da mangiar per Dio. Il che il famigliare volentier fece.</p>
          <p>
          <milestone id="p02080078" />Aveva la 
          <name type="person" persref="violante">Giannetta</name> avuti di 
          <name type="person" persref="giachetto">Giachetto</name> gi&#224; pi&#250; figliuoli, de' quali il maggiore non avea oltre a otto anni, e erano i pi&#250; belli e i pi&#250; vezzosi fanciulli del mondo; li quali, come videro il 
          <name type="person" persref="gualtierianversa">conte</name> mangiare, cos&#237; tutti quanti gli fur dintorno e cominciarongli a far festa, quasi da occulta virt&#250; mossi avesser sentito costui loro avolo essere. 
          <milestone id="p02080079" />Il quale, suoi nepoti cognoscendoli, cominci&#242; loro a mostrare amore e a far carezze: per la qual cosa i fanciulli da lui non si volean partire, quantunque colui che al governo di loro attendea gli chiamasse. Per che la 
          <name type="person" persref="violante">Giannetta</name>, ci&#242; sentendo, usc&#237; d'una camera e quivi venne l&#224; dove era il 
          <name type="person" persref="gualtierianversa">conte</name> e minacciogli forte di battergli se quello che il lor maestro volea non facessero. 
          <milestone id="p02080080" />I fanciulli cominciarono a piagnere e a dire ch'essi volevano stare appresso a quel prod'uomo, il quale pi&#250; che il lor maestro gli amava: di che e la donna e 'l conte si rise. 
          <milestone id="p02080081" />Erasi il 
          <name type="person" persref="gualtierianversa">conte</name> levato, non miga a guisa di padre ma di povero uomo, a fare onore alla figliuola s&#237; come a donna, e maraviglioso piacere veggendola avea sentito nell'animo; ma ella n&#233; allora n&#233; poi il conobbe punto, per ci&#242; che oltre modo era trasformato da quello che esser soleva, s&#237; come colui che vecchio e canuto e barbuto era, e magro e bruno divenuto, e pi&#250; tosto un altro uomo pareva che il 
          <name type="person" persref="gualtierianversa">conte</name>. 
          <milestone id="p02080082" />E veggendo la donna che i fanciulli da lui partire non si voleano, ma volendogli partir piagnevano, disse al maestro che alquanto gli lasciasse stare.</p>
          <p>
          <milestone id="p02080083" />Standosi adunque i fanciulli col prod'uomo, avvenne che il padre di 
          <name type="person" persref="giachetto">Giachetto</name> torn&#242; e dal maestro loro sent&#237; questo fatto: per che egli, il quale a schifo avea la 
          <name type="person" persref="violante">Giannetta</name>, disse: 
          <q direct="unspecified" who="padregiachetto-0208">Lasciagli star con la mala ventura che Dio dea loro, ch&#233; essi fanno ritratto da quello onde nati sono: essi son per madre discesi di paltoniere, e per ci&#242; non &#232; da maravigliarsi se volentier dimoran co' paltonieri</q>.</p>
          <p>
          <milestone id="p02080084" />Queste parole ud&#237; il 
          <name type="person" persref="gualtierianversa">conte</name> e dolfergli forte; ma pure nelle spalle ristretto, cos&#237; quella ingiuria sofferse come molte altre sostenute n'avea. 
          <name type="person" persref="giachetto">Giachetto</name>, che sentita aveva la festa che i figliuoli al prod'uomo, cio&#232; al conte, facevano, quantunque gli dispiacesse, nondimeno tanto gli amava, che avanti che piagner gli vedesse comand&#242; che, se 'l prod'uomo a alcun servigio l&#224; entro dimorar volesse, che egli vi fosse ricevuto. 
          <milestone id="p02080085" />Il quale rispose che vi rimanea volentieri, ma che altra cosa far non sapea che attendere a' cavalli, di che tutto il tempo della sua vita era usato. Assegnatogli adunque un cavallo, come quello governato avea, al trastullare i fanciulli intendea.</p>
          <p>
          <milestone id="p02080086" />Mentre che la fortuna, in questa guisa che divisata &#232;, il 
          <name type="person" persref="gualtierianversa">conte d'Anguersa</name> e i figliuoli menava, avvenne che il re di 
          <name type="place" placeref="francia">Francia</name>, molte triegue fatte con gli alamanni, mor&#237;, e in suo luogo fu coronato il figliuolo, del quale colei era 
          <name type="person" persref="nuora-0208">moglie</name> per cui il conte era stato cacciato. 
          <milestone id="p02080087" />Costui, essendo l'ultima triegua finita co' tedeschi, ricominci&#242; asprissima guerra: in aiuto del quale, s&#237; come nuovo parente, il re d'
          <name type="place" placeref="inghilterra">Inghilterra</name> mand&#242; molta gente sotto il governo di 
          <name type="person" persref="luigi">Perotto</name> suo maliscalco e di 
          <name type="person" persref="giachetto">Giachetto Lamiens</name>, figliuolo dell'altro maliscalco: col quale il prod'uomo, cio&#232; il 
          <name type="person" persref="gualtierianversa">conte</name>, and&#242;, e senza essere da alcuno riconosciuto dimor&#242; nell'oste per buono spazio a guisa di ragazzo; e quivi, come valente uomo, e con consigli e con fatti, pi&#250; che a lui non si richiedea, assai di bene adoper&#242;.</p>
          <p>
          <milestone id="p02080088" />Avvenne durante la guerra chela 
          <name type="person" persref="nuora-0208">reina di Francia</name> inferm&#242; gravemente; e conoscendo ella se medesima venire alla morte, contrita d'ogni suo peccato divotamente si confess&#242; dall'arcivescovo di 
          <name type="place" placeref="rouen">Ruem</name>, il quale da tutti era tenuto un santissimo e buono uomo, e tra gli altri peccati gli narr&#242; ci&#242; che per lei a gran torto il 
          <name type="person" persref="gualtierianversa">conte d'Anguersa</name> ricevuto avea. 
          <milestone id="p02080089" />N&#233; solamente fu a lui contenta di dirlo, ma davanti a molti altri valenti uomini tutto come era stato riraccont&#242;, pregandogli che col re operassono che 'l conte, se vivo fosse, e se non, alcun de' suoi figliuoli, nel loro stato restituiti fossero: n&#233; guari poi dimor&#242; che, di questa vita passata, onorevolmente fu sepellita.</p>
          <p>
          <milestone id="p02080090" />La qual confessione al re raccontata, dopo alcun doloroso sospiro delle ingiurie fatte al valente uomo a torto, il mosse a fare andare per tutto lo essercito, e oltre a ci&#242; in molte altre parti, una grida: che chi il 
          <name type="person" persref="gualtierianversa">conte d'Anguersa</name> o alcuno de' figliuoli gli rinsegnasse, maravigliosamente da lui per ognuno guiderdonato sarebbe, con ci&#242; fosse cosa che egli lui per innocente di ci&#242; per che in essilio andato era l'avesse per la confessione fatta dalla 
          <name type="person" persref="nuora-0208">reina</name>, e nel primo stato e in maggiore intendeva di ritornarlo. 
          <milestone id="p02080091" />Le quali cose il 
          <name type="person" persref="gualtierianversa">conte</name> in forma di ragazzo udendo e sentendo che cos&#237; era il vero, subitamente fu a 
          <name type="person" persref="giachetto">Giachetto</name> e il preg&#242; che con lui insieme fosse con 
          <name type="person" persref="luigi">Perotto</name>, per ci&#242; che egli voleva loro mostrare ci&#242; che il re andava cercando.</p>
          <p>
          <milestone id="p02080092" />Adunati adunque tutti e tre insieme, disse il 
          <name type="person" persref="gualtierianversa">conte</name> a 
          <name type="person" persref="luigi">Perotto</name>, che gi&#224; era in pensiero di palesarsi: 
          <q direct="unspecified" who="gualtierianversa">
          <name type="person" persref="luigi">Perotto</name>, 
          <name type="person" persref="giachetto">Giachetto</name>, che &#232; qui, ha tua sorella per mogliere n&#233; mai n'ebbe alcuna dota; e per ci&#242;, acci&#242; che tua sorella senza dote non sia, io intendo che egli e non altri abbia questo beneficio che il re promette cos&#237; grande per te, e ti rinsegni s&#237; come figliuolo del 
          <name type="person" persref="gualtierianversa">conte</name> d'Anguersa, e per la 
          <name type="person" persref="violante">Violante</name> tua sorella e sua mogliere, e per me che il 
          <name type="person" persref="gualtierianversa">conte d'Anguersa</name> e vostro padre sono</q>.</p>
          <p>
          <milestone id="p02080093" />
          <name type="person" persref="luigi">Perotto</name>, udendo questo e fiso guardandolo, tantosto il riconobbe: e piagnendo gli si gitt&#242; a' piedi e abbracciollo dicendo: 
          <q direct="unspecified" who="luigi">Padre mio, voi siate il molto ben venuto!</q></p>
          <p>
          <milestone id="p02080094" />
          <name type="person" persref="giachetto">Giachetto</name>, prima udendo ci&#242; che il 
          <name type="person" persref="gualtierianversa">conte</name> detto avea e poi veggendo quello che 
          <name type="person" persref="luigi">Perotto</name> faceva, fu a un'ora da tanta maraviglia e da tanta allegrezza soprapreso, che appena sapeva che far si dovesse. Ma pur, dando alle parole fede e vergognandosi forte di parole ingiuriose gi&#224; da lui verso il conte ragazzo usate, piagnendo gli si lasci&#242; cadere a' piedi e umilmente d'ogni oltraggio passato domand&#242; perdonanza: la quale il 
          <name type="person" persref="gualtierianversa">conte</name> assai benignamente, in pi&#232; rilevatolo, gli diede. 
          <milestone id="p02080095" />E poi che i varii casi di ciascuno tutti e tre ragionati ebbero, e molto piantosi e molto rallegratosi insieme, volendo 
          <name type="person" persref="luigi">Perotto</name> e 
          <name type="person" persref="giachetto">Giachetto</name> rivestire il 
          <name type="person" persref="gualtierianversa">conte</name>, per niuna maniera il sofferse ma volle che, avendo prima 
          <name type="person" persref="giachetto">Giachetto</name> certezza d'avere il guiderdon promesso, cos&#237; fatto e in quello abito di ragazzo, per farlo pi&#250; vergognare, gliele presentasse.</p>
          <p>
          <milestone id="p02080096" />
          <name type="person" persref="giachetto">Giachetto</name> adunque col 
          <name type="person" persref="gualtierianversa">conte</name> e con 
          <name type="person" persref="luigi">Perotto</name> appresso venne davanti al re e offerse di presentargli il 
          <name type="person" persref="gualtierianversa">conte</name> e i figliuoli, dove, secondo la grida fatta, guiderdonare il dovesse. Il re prestamente per tutti fece il guiderdon venire maraviglioso agli occhi di 
          <name type="person" persref="giachetto">Giachetto</name>, e comand&#242; che via il portasse dove con verit&#224; il 
          <name type="person" persref="gualtierianversa">conte</name> e' figliuoli dimostrasse come promettea. 
          <milestone id="p02080097" />
          <name type="person" persref="giachetto">Giachetto</name> allora, voltatosi indietro e davanti messosi il conte suo ragazzo e 
          <name type="person" persref="luigi">Perotto</name>, disse: 
          <q direct="unspecified" who="giachetto">Monsignore, ecco qui il padre e 'l figliuolo; la figliuola, ch'&#232; mia mogliere e non &#232; qui, con l'aiuto di Dio tosto vedrete</q>.</p>
          <p>
          <milestone id="p02080098" />Il re, udendo questo, guard&#242; il 
          <name type="person" persref="gualtierianversa">conte</name>: e quantunque molto da quello che esser solea trasmutato fosse, pur dopo l'averlo alquanto guardato il riconobbe, e quasi con le lagrime in su gli occhi lui che ginocchione stava lev&#242; in piede e il basci&#242; e abracci&#242;; e amichevolmente ricevette 
          <name type="person" persref="luigi">Perotto</name>, e comand&#242; che incontanente il conte di vestimenti, di famiglia e di cavalli e d'arnesi rimesso fosse in assetto, secondo che alla sua nobilit&#224; si richiedea; la qual cosa tantosto fu fatta. 
          <milestone id="p02080099" />Oltre a questo, onor&#242; il re molto 
          <name type="person" persref="giachetto">Giachetto</name> e volle ogni cosa sapere di tutti i suoi preteriti casi; e quando 
          <name type="person" persref="giachetto">Giachetto</name> prese gli alti guiderdoni per l'avere insegnati il conte e' figliuoli, gli disse il 
          <name type="person" persref="gualtierianversa">conte</name>: 
          <q direct="unspecified" who="gualtierianversa">Prendi cotesti doni dalla magnificenza di monsignore lo re, e ricordera'ti di dire a tuo padre che i tuoi figliuoli, suoi e miei nepoti, non son per madre nati di paltoniere</q>.</p>
          <p>
          <milestone id="p020800100" />
          <name type="person" persref="giachetto">Giachetto</name> prese i doni e fece a 
          <name type="place" placeref="parigi">Parigi</name> venir la moglie e la suocera, e vennevi la moglie di 
          <name type="person" persref="luigi">Perotto</name>; e quivi in grandissima festa furono col 
          <name type="person" persref="gualtierianversa">conte</name>, il quale il re avea in ogni suo ben rimesso, e maggior fattolo che fosse gi&#224; mai; poi ciascuno con la sua licenzia torn&#242; a casa sua. E esso infino alla morte visse in 
          <name type="place" placeref="parigi">Parigi</name> pi&#250; gloriosamente che mai.</p>
        </div2>
        
        