<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="elissa" id="nov1002">
          <head>Novella Seconda</head>
          <argument>
            <p>
            <milestone id="p00020001" />
            <name type="person" persref="ghino">Ghino di Tacco</name> piglia 
            <name type="person" persref="abatecligni">l'abate di Clign&#237;</name> e medicalo del male dello stomaco e poi il lascia; il quale, tornato in corte di 
            <name type="place" placeref="roma">Roma</name>, lui riconcilia con 
            <name type="person" persref="bonifazio">Bonifazio papa</name> e fallo friere dello Spedale.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p00020002" />Lodata era gi&#224; stata la magnificenzia del 
            <name type="person" persref="realfonso">re Anfonso</name> nel fiorentin cavaliere usata, quando 
            <name type="person" persref="panfilo">il re</name>, al quale molto era piaciuta, a 
            <name type="person" persref="elissa">Elissa</name> impose che seguitasse; la quale prestamente incominci&#242;:</p>
          </div3>
          <div3 who="elissa" type="commentary">
            <p>
            <milestone id="p00020003" />Dilicate donne, l'essere stato un re magnifico e l'avere la sua magnificenzia usata verso colui che servito l'avea non si pu&#242; dire che laudevole e gran cosa non sia: ma che direm noi se si racconter&#224; un cherico aver mirabil magnificenzia usata verso persona che, se inimicato l'avesse, non ne sarebbe stato biasimato da persona? 
            <milestone id="p00020004" />Certo non altro se non che quella del re fosse virt&#250; e quella del cherico miracolo, con ci&#242; sia cosa che essi tutti avarissimi troppo pi&#250; che le femine sieno, e d'ogni liberalit&#224; nimici a spada tratta: e quantunque ogn'uomo naturalmente appetisca vendetta delle ricevute offese, i cherici, come si vede, quantunque la pazienzia predichino e sommamente la rimession delle offese commendino, pi&#250; focosamente che gli altri uomini a quella discorrono. La qual cosa, cio&#232; come un cherico magnifico fosse, nella mia seguente novella potrete conoscere aperto.</p>
          </div3>
          <p>
          <milestone id="p00020005" />
          <name type="person" persref="ghino">Ghino di Tacco</name>, per la sua fierezza e per le sue ruberie uomo assai famoso, essendo di 
          <name type="place" placeref="siena">Siena</name> cacciato e nimico de' conti di 
          <name type="place" placeref="santafiore">Santafiore</name>, ribell&#242; 
          <name type="place" placeref="radicofani">Radicofani</name> alla Chiesa di 
          <name type="place" placeref="roma">Roma</name>: e in quel dimorando, chiunque per le circustanti parti passava rubar faceva a' suoi masnadieri. 
          <milestone id="p00020006" />Ora, essendo 
          <name type="person" persref="bonifazio">Bonifazio papa ottavo</name> in 
          <name type="place" placeref="roma">Roma</name>, venne a corte 
          <name type="person" persref="abatecligni">l'abate di Clign&#237;</name>, il quale si crede essere un de' pi&#250; ricchi prelati del mondo; e quivi guastatoglisi lo stomaco, fu da' medici consigliato che egli andasse a' bagni di 
          <name type="place" placeref="siena">Siena</name> e guerirebbe senza fallo; per la qual cosa, concedutogliele 
          <name type="person" persref="bonifazio">il Papa</name>, senza curar della fama di 
          <name type="person" persref="ghino">Ghino</name>, con gran pompa d'arnesi e di some e di cavalli e di famiglia entr&#242; in camino.</p>
          <p>
          <milestone id="p00020007" />
          <name type="person" persref="ghino">Ghino di Tacco</name>, sentendo la sua venuta, tese le reti e senza perderne un sol ragazzetto 
          <name type="person" persref="abatecligni">l'abate</name> con tutta la sua famiglia e le sue cose in uno stretto luogo racchiuse; e questo fatto, 
          <name type="person" persref="masnadieri-1002">un de' suoi</name>, il pi&#250; saccente, bene accompagnato mand&#242; allo abate, al quale da parte di lui assai amorevolmente gli disse che gli dovesse piacere d'andare a smontare con esso 
          <name type="person" persref="ghino">Ghino</name> al 
          <name type="place" placeref="radicofani">castello</name>. 
          <milestone id="p00020008" />Il che 
          <name type="person" persref="abatecligni">l'abate</name> udendo, tutto furioso rispose che egli non ne voleva far niente, s&#237; come quegli che con 
          <name type="person" persref="ghino">Ghino</name> niente aveva a fare, ma che egli andrebbe avanti e vorrebbe veder chi l'andar gli vietasse.</p>
          <p>
          <milestone id="p00020009" />Al quale 
          <name type="person" persref="masnadieri-1002">l'ambasciadore</name> umilmente parlando disse: 
          <q direct="unspecified" who="masnadieri-1002">
          <name type="person" persref="abatecligni">Messere</name>, voi siete in parte venuto dove, dalla forza di Dio in fuori, di niente ci si teme per noi, e dove le scomunicazioni e gl'interdetti sono scomunicati tutti; e per ci&#242; piacciavi per lo migliore di compiacere a 
          <name type="person" persref="ghino">Ghino</name> di questo</q>.</p>
          <p>
          <milestone id="p00020010" />Era gi&#224;, mentre queste parole erano, tutto il luogo di masnadieri circundato: per che 
          <name type="person" persref="abatecligni">l'abate</name>, co' suoi preso veggendosi, disdegnoso forte con 
          <name type="person" persref="masnadieri-1002">l'ambasciadore</name> prese la via verso 
          <name type="place" placeref="radicofani">il castello</name>, e tutta la sua brigata e li suoi arnesi con lui; e smontato, come 
          <name type="person" persref="ghino">Ghino</name> volle, tutto solo fu messo in una cameretta d'un palagio assai obscura e disagiata, e ogn'altro uomo secondo la sua qualit&#224; per lo castello fu assai bene adagiato, e i cavalli e tutto l'arnese messo in salvo senza alcuna cosa toccarne.</p>
          <p>
          <milestone id="p00020011" />E questo fatto, se n'and&#242; 
          <name type="person" persref="ghino">Ghino</name> all'
          <name type="person" persref="abatecligni">abate</name> e dissegli: 
          <q direct="unspecified" who="ghino">Messere, 
          <name type="person" persref="ghino">Ghino</name>, di cui voi siete oste, vi manda pregando che vi piaccia di significarli dove voi andavate e per qual cagione</q>.</p>
          <p>
          <milestone id="p00020012" />
          <name type="person" persref="abatecligni">L'abate</name> che, come savio, aveva l'altierezza gi&#250; posta, gli signific&#242; dove andasse e perch&#233;. 
          <name type="person" persref="ghino">Ghino</name>, udito questo, si part&#237; e pensossi di volerlo guerire senza bagno: e faccendo nella cameretta sempre ardere un gran fuoco e ben guardarla, non torn&#242; a lui infino alla seguente mattina, e allora in una tovagliuola bianchissima gli port&#242; due fette di pane arrostito e un gran bicchiere di vernaccia da 
          <name type="place" placeref="corniglia">Corniglia</name>, di quella dello abate medesimo; e s&#237; disse all'abate: 
          <milestone id="p00020013" />
          <q direct="unspecified" who="ghino">Messer, quando 
          <name type="person" persref="ghino">Ghino</name> era pi&#250; giovane, egli studi&#242; in medicina, e dice che appar&#242; niuna medicina al mal dello stomaco esser miglior che quella che egli vi far&#224;, della quale queste cose che io vi reco sono il cominciamento; e per ci&#242; prendetele e confortatevi</q>.</p>
          <p>
          <milestone id="p00020014" />
          <name type="person" persref="abatecligni">L'abate</name>, che maggior fame aveva che voglia di motteggiare, ancora che con isdegno il facesse, s&#237; mangi&#242; il pane e bevve la vernaccia e poi molte cose altiere disse e dimolte domand&#242; e molte ne consigli&#242;, e in ispezielt&#224; chiese di poter veder 
          <name type="person" persref="ghino">Ghino</name>. 
          <milestone id="p00020015" />
          <name type="person" persref="ghino">Ghino</name>, udendo quelle, parte ne lasci&#242; andar s&#237; come vane e a alcuna assai cortesemente rispose, affermando che, come 
          <name type="person" persref="ghino">Ghino</name> pi&#250; tosto potesse, il visiterebbe; e questo detto da lui si part&#237;, n&#233; prima vi torn&#242; che il seguente d&#237; con altrettanto pane arrostito e con altrettanta vernaccia; e cos&#237; il tenne pi&#250; giorni, tanto che egli s'accorse l'abate aver mangiate fave secche le quali egli studiosamente e di nascoso portate v'aveva e lasciate.</p>
          <p>
          <milestone id="p00020016" />Per la qual cosa egli il domand&#242; da parte di 
          <name type="person" persref="ghino">Ghino</name> come star gli pareva dello stomaco; al quale 
          <name type="person" persref="abatecligni">l'abate</name> rispose: 
          <q direct="unspecified" who="abatecligni">A me parrebbe star bene, se io fossi fuori delle sue mani; e appresso questo, niun altro talento ho maggior che di mangiare, s&#237; ben m'hanno le sue medicine guerito</q>.</p>
          <p>
          <milestone id="p00020017" />
          <name type="person" persref="ghino">Ghino</name> adunque, avendogli de' suoi arnesi medesimi e alla sua famiglia fatta acconciare una bella camera e fatto apparecchiare un gran convito, al quale con molti uomini del 
          <name type="place" placeref="radicofani">castello</name> fu tutta la famiglia dello 
          <name type="person" persref="abatecligni">abate</name>, a lui se n'and&#242; la mattina seguente e dissegli: 
          <q direct="unspecified" who="ghino">Messere, poi che voi ben vi sentite, tempo &#232; d'uscire d'infermeria</q>; e per la man presolo, nella camera apparecchiatagli nel men&#242;, e in quella co' suoi medesimi lasciatolo, a far che il convito fosse magnifico attese.</p>
          <p>
          <milestone id="p00020018" />
          <name type="person" persref="abatecligni">L'abate</name> co' suoi alquanto si ricre&#242; e qual fosse la sua vita stata narr&#242; loro, dove essi in contrario tutti dissero s&#233; essere stati maravigliosamente onorati da 
          <name type="person" persref="ghino">Ghino</name>; ma l'ora del mangiar venuta, l'abate e tutti gli altri ordinatamente e di buone vivande e di buoni vini serviti furono, senza lasciarsi 
          <name type="person" persref="ghino">Ghino</name> ancora all'abate conoscere. 
          <milestone id="p00020019" />Ma poi che l'abate alquanti d&#237; in questa maniera fu dimorato, avendo 
          <name type="person" persref="ghino">Ghino</name> in una sala tutti li suoi arnesi fatti venire e in una corte che di sotto a quella era tutti i suoi cavalli infino al pi&#250; misero ronzino allo abate se n'and&#242; e domandollo come star gli pareva e se forte si credeva essere da cavalcare; a cui l'abate rispose che forte era egli assai e dello stomaco ben guerito e che starebbe bene qualora fosse fuori delle mani di 
          <name type="person" persref="ghino">Ghino</name>.</p>
          <p>
          <milestone id="p00020020" />Men&#242; allora 
          <name type="person" persref="ghino">Ghino</name>
          <name type="person" persref="abatecligni">l'abate</name> nella sala dove erano i suoi arnesi e la sua famiglia tutta: e fattolo a una finestra accostare donde egli poteva tutti i suoi cavalli vedere disse: 
          <milestone id="p00020021" />
          <q direct="unspecified" who="ghino">Messer l'abate, voi dovete sapere che l'esser gentile uomo e cacciato di casa sua e povero e avere molti e possenti nimici hanno, per potere la sua vita difendere e la sua nobilt&#224;, e non malvagit&#224; d'animo, condotto 
          <name type="person" persref="ghino">Ghino di Tacco</name>, il quale io sono, a essere rubatore delle strade e nimico della corte di 
          <name type="place" placeref="roma">Roma</name>. 
          <milestone id="p00020022" />Ma per ci&#242; che voi mi parete valente signore, avendovi io dello stomaco guerito come io ho, non intendo di trattarvi come un altro farei, a cui, quando nelle mie mani fosse come voi siete, quella parte delle sue cose mi farei che mi paresse: ma io intendo che voi a me, il mio bisogno considerato, quella parte delle vostre cose facciate che voi medesimo volete. 
          <milestone id="p00020023" />Elle sono interamente qui dinanzi da voi tutte, e i vostri cavalli potete voi da cotesta finestra nella corte vedere: e per ci&#242; e la parte e 'l tutto come vi piace prendete, a da questa ora innanzi sia e l'andare e lo stare nel piacer vostro</q>.</p>
          <p>
          <milestone id="p00020024" />Maravigliossi 
          <name type="person" persref="abatecligni">l'abate</name> che in un rubator di strada fosser parole s&#237; libere: e piacendogli molto, subitamente la sua ira e lo sdegno caduti, anzi in benivolenzia mutatisi, col cuore amico di 
          <name type="person" persref="ghino">Ghino</name> divenuto, il corse a abbracciar dicendo: 
          <milestone id="p00020025" />
          <q direct="unspecified" who="abatecligni">Io giuro a Dio che, per dover guadagnar l'amist&#224; d'uno uomo fatto come omai io giudico che tu sii, io sofferrei di ricevere troppo maggiore ingiuria che quella che infino a qui paruta m'&#232; che tu m'abbi fatta. Maladetta sia la fortuna, la quale a s&#237; dannevole mestier ti costrigne!</q>
          <milestone id="p00020026" />E appresso questo, fatto delle sue molte cose pochissime e oportune prendere e de' cavalli similemente, e l'altre lasciategli tutte, a 
          <name type="place" placeref="roma">Roma</name> se ne torn&#242;.</p>
          <p>
          <milestone id="p00020027" />Aveva 
          <name type="person" persref="bonifazio">il Papa</name> saputa la presura dello 
          <name type="person" persref="abatecligni">abate</name>: e come che molto gravata gli fosse, veggendolo il domand&#242; come i bagni fatto gli avesser pro: al quale l'abate sorridendo rispose: 
          <q direct="unspecified" who="abatecligni">
          <name type="person" persref="bonifazio">Santo Padre</name>, io trovai pi&#250; vicino che' bagni un valente medico, il quale ottimamente guerito m'ha</q>; e contogli il modo, di che 
          <name type="person" persref="bonifazio">il Papa</name> rise: al quale l'abate, seguitando il suo parlare, da magnifico animo mosso, domand&#242; una grazia.</p>
          <p>
          <milestone id="p00020028" />
          <name type="person" persref="bonifazio">Il Papa</name>, credendo lui dover domandare altro, liberamente offerse di far ci&#242; che domandasse; allora 
          <name type="person" persref="abatecligni">l'abate</name> disse: 
          <q direct="unspecified" who="abatecligni">
          <name type="person" persref="bonifazio">Santo Padre</name>, quello che io intendo di domandarvi &#232; che voi rendiate la grazia vostra a 
          <name type="person" persref="ghino">Ghino di Tacco</name> mio medico, per ci&#242; che tra gli altri uomini valorosi e da molto che io accontai mai, egli &#232; per certo un de' pi&#250;, e quel male il quale egli fa, io il reputo molto maggior peccato della fortuna che suo: 
          <milestone id="p00020029" />la qual se voi con alcuna cosa dandogli, donde egli possa secondo lo stato suo vivere, mutate, io non dubito punto che in poco di tempo non ne paia a voi quello che a me ne pare</q>.</p>
          <p>
          <milestone id="p00020030" />
          <name type="person" persref="bonifazio">Il Papa</name>, udendo questo, s&#237; come colui che di grande animo fu e vago de' valenti uomini, disse di farlo volentieri se da tanto fosse come diceva, e che egli il facesse sicuramente venire. 
          <milestone id="p00020031" />Venne adunque 
          <name type="person" persref="ghino">Ghino</name>, fidato, come allo 
          <name type="person" persref="abatecligni">abate</name> piacque, a corte; n&#233; guari appresso del Papa fu che egli il reput&#242; valoroso, e riconciliatoselo gli don&#242; una gran prioria di quelle dello Spedale, di quello avendol fatto far cavaliere; la quale egli, amico e servidore di santa Chiesa e dello 
          <name type="person" persref="abatecligni">abate di Clign&#237;</name>, tenne mentre visse.</p>
        </div2>
        
        