<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="lauretta" id="nov0507">
          <head>Novella Settima</head>
          <argument>
            <p>
            <milestone id="p05070001" />
            <name type="person" persref="teodoro">Teodoro</name>, innamorato della 
            <name type="person" persref="violante">Violante</name>, figliuola di 
            <name type="person" persref="amerigo">messere Amerigo</name> suo signore, la 'ngravida ed &#232; alle forche condannato; alle quali frustandosi essendo menato, dal padre riconosciuto e prosciolto prende per moglie la 
            <name type="person" persref="violante">Violante</name>.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p05070002" />Le donne, le quali tutte temendo stavan sospese ad udire se i due amanti fossero arsi, udendogli scampati, lodando Iddio tutte si rallegrarono; e la 
            <name type="person" persref="fiammetta">reina</name>, udita la fine, alla 
            <name type="person" persref="lauretta">Lauretta</name> lo 'ncarico impose della seguente; la quale lietamente prese a dire:</p>
          </div3>
          <p>
          <milestone id="p05070003" />Bellissime donne, al tempo che il buon 
          <name type="person" persref="reguglielmo">re Guiglielmo</name> la 
          <name type="place" placeref="sicilia">Cicilia</name> reggeva, era nella isola un gentile uomo chiamato 
          <name type="person" persref="amerigo">messer Amerigo Abbate da Trapani</name>, il quale, tra gli altri ben temporali, era di figliuoli assai ben fornito. 
          <milestone id="p05070004" />Per che, avendo di servidori bisogno e venendo galee di corsari genovesi di Levante, li quali corseggiando l'
          <name type="place" placeref="armenia">Erminia</name> molti fanciulli avevan presi, di quegli, credendogli turchi, alcuni comper&#242;; tra' quali, quantunque tutti gli altri paressero pastori, n'era uno il quale gentilesco e di migliore aspetto che alcun altro pareva, ed era chiamato 
          <name type="person" persref="teodoro">Teodoro</name>. 
          <milestone id="p05070005" />Il quale, crescendo, come che egli a guisa di servo trattato fosse nella casa pur co' figliuoli di 
          <name type="person" persref="amerigo">messer Amerigo</name> si crebbe; e traendo pi&#250; alla natura di lui che all'accidente, cominci&#242; ad esser costumato e di bella maniera, intanto che egli piaceva s&#237; a 
          <name type="person" persref="amerigo">messere Amerigo</name>, che egli il fece franco; e credendo che turchio fosse, il f&#233; battezzare e chiamar 
          <name type="person" persref="teodoro">Pietro</name>, e sopra i suoi fatti il fece il maggiore, molto di lui confidandosi.</p>
          <p>
          <milestone id="p05070006" />Come gli altri figliuoli di 
          <name type="person" persref="amerigo">messer Amerigo</name>, cos&#237; similmente crebbe una sua figliuola chiamata 
          <name type="person" persref="violante">Violante</name>, bella e dilicata giovane, la quale, sopratenendola il padre a maritare, s'innamor&#242; per avventura di 
          <name type="person" persref="teodoro">Pietro</name>; e amandolo e faccendo de' suoi costumi e delle sue opere grande stima, pur si vergognava di discovrirgliele. 
          <milestone id="p05070007" />Ma Amore questa fatica le tolse, per ci&#242; che, avendo 
          <name type="person" persref="teodoro">Pietro</name> pi&#250; volte cautamente guatatala, s&#237; s'era di lei innamorato, che bene alcun non sentiva se non quanto la vedea; ma forte temea non di questo alcun s'accorgesse, parendogli far men che bene; di che la giovane, che volentier lui vedeva, s'avvide, e per dargli pi&#250; sicurt&#224; contentissima, s&#237; come era, se ne mostrava. 
          <milestone id="p05070008" />E in questo dimorarono assai, non attentandosi di dire l'uno all'altro alcuna cosa, quantunque molto ciascuno il disiderasse.</p>
          <p>
          <milestone id="p05070009" />Ma, mentre che essi cos&#237; parimente nell'amorose fiamme accesi ardevano, la fortuna, come se diliberato avesse questo voler che fosse, loro trov&#242; via da cacciare la temorosa paura che gl'impediva. 
          <milestone id="p05070010" />Aveva 
          <name type="person" persref="amerigo">messere Amerigo</name>, fuor di 
          <name type="place" placeref="trapani">Trapani</name> forse un miglio, un suo molto bel luogo, al quale la donna sua con la figliuola e con altre femine e donne era usata sovente d'andare per via di diporto; 
          <milestone id="p05070011" />dove essendo un giorno, che era il caldo grande, andate e avendo seco menato 
          <name type="person" persref="teodoro">Pietro</name> e quivi dimorando, avvenne, s&#237; come noi veggiamo talvolta di state avvenire, che subitamente il cielo si chiuse d'oscuri nuvoli; per la qual cosa la donna con la sua compagnia, acci&#242; che il malvagio tempo non le cogliesse quivi, si misero in via per tornare in 
          <name type="place" placeref="trapani">Trapani</name>, e andavanne ratti quanto potevano.</p>
          <p>
          <milestone id="p05070012" />Ma 
          <name type="person" persref="teodoro">Pietro</name>, che giovane era, e la fanciulla similemente avanzavano nell'andare la madre di lei e l'altre compagne assai, forse non meno da amor sospinti che da paura di tempo; ed essendo gi&#224; tanto entrati innanzi alla donna e agli altri che appena si vedevano, avvenne che dopo molti tuoni subitamente una gragnuola grossissima e spessa cominci&#242; a venire, la quale la donna con la sua compagnia fugg&#237; in casa d'un lavoratore. 
          <milestone id="p05070013" />
          <name type="person" persref="teodoro">Pietro</name> e la giovane, non avendo pi&#250; presto rifugio, se n'entrarono in una chiesetta antica e quasi tutta caduta, nella quale persona non dimorava; e in quella sotto un poco di tetto, che ancora rimaso v'era, si ristrinsono amenduni, e costrinseli la necessit&#224; del poco coperto a toccarsi insieme; il qual toccamento fu cagione di rassicurare un poco gli animi a aprire gli amorosi disii.</p>
          <p>
          <milestone id="p05070014" />E prima cominci&#242; 
          <name type="person" persref="teodoro">Pietro</name> a dire: 
          <q direct="unspecified" who="teodoro">Or volesse Idio che mai, dovendo io stare come io sto, questa grandine non ristesse!</q></p>
          <p>
          <milestone id="p05070015" />E la giovane disse: 
          <q direct="unspecified" who="violante">Ben mi sarebbe caro.</q></p>
          <p>
          <milestone id="p05070016" />E da queste parole vennero a pigliarsi per mano e strignersi, e da questo a abbracciarsi e poi a basciarsi, grandinando tuttavia; e acci&#242; che io ogni particella non racconti, il tempo non si racconci&#242; prima che essi, l'ultime dilettazioni d'amor conosciute, a dover segretamente l'un dell'altro aver piacere ebbero ordine dato. 
          <milestone id="p05070017" />Il tempo malvagio cess&#242;, e all'entrar della citt&#224;, che vicina era, aspettata la donna, con lei a casa se ne tornarono. Quivi alcuna volta, con assai discreto ordine e segreto, con gran consolazione insieme si ritrovarono; e s&#237; and&#242; la bisogna che la giovane ingravid&#242;, il che molto fu e all'uno e all'altro discaro; per che ella molte arti us&#242; per dovere contro al corso della natura disgravidare, n&#233; mai le pot&#233; venir fatto.</p>
          <p>
          <milestone id="p05070018" />Per la qual cosa 
          <name type="person" persref="teodoro">Pietro</name>, della vita di se medesimo temendo, diliberato di fuggirsi, gliele disse; la quale udendolo disse: 
          <q direct="unspecified" who="violante">Se tu ti parti, senza alcun fallo io m'uccider&#242;</q>.</p>
          <p>
          <milestone id="p05070019" />A cui 
          <name type="person" persref="teodoro">Pietro</name>, che molto l'amava, disse: 
          <q direct="unspecified" who="teodoro">Come vuoi tu, donna mia, che io qui dimori? La tua gravidezza scoprir&#224; il fallo nostro: a te fia perdonato leggiermente, ma io misero sar&#242; colui a cui del tuo peccato e del mio converr&#224; portare la pena.</q></p>
          <p>
          <milestone id="p05070020" />Al quale la giovane disse: 
          <q direct="unspecified" who="violante">
          <name type="person" persref="teodoro">Pietro</name>, il mio peccato si sapr&#224; bene, ma sii certo che il tuo, se tu nol dirai, non si sapr&#224; mai.</q></p>
          <p>
          <milestone id="p05070021" />
          <name type="person" persref="teodoro">Pietro</name> allora disse: 
          <q direct="unspecified" who="teodoro">Poi che tu cos&#237; mi prometti, io star&#242;, ma pensa d'osservarlomi.</q></p>
          <p>
          <milestone id="p05070022" />La giovane, che quanto pi&#250; potuto avea, la sua pregnezza tenuta aveva nascosa, veggendo, per lo crescer che 'l corpo facea, pi&#250; non poterla nascondere, con grandissimo pianto un d&#237; il manifest&#242; alla madre, lei per la sua salute pregando. 
          <milestone id="p05070023" />La donna, dolente senza misura, le disse una gran villania e da lei volle sapere come andata fosse la cosa. La giovane, acci&#242; che a 
          <name type="person" persref="teodoro">Pietro</name> non fosse fatto male, compose una sua favola, in altre forme la verit&#224; rivolgendo. La donna la si credette, e per celare il difetto della figliuola ad una lor possessione la ne mand&#242;.</p>
          <p>
          <milestone id="p05070024" />Quivi, sopravvenuto il tempo del partorire, gridando la giovane come le donne fanno, non avvisandosi la madre di lei che quivi 
          <name type="person" persref="amerigo">messer Amerigo</name>, che quasi mai usato non era, dovesse venire, avvenne che, tornando egli da uccellare e passando lunghesso la camera dove la figliuola gridava, maravigliandosi, subitamente entr&#242; dentro e domand&#242; che questo fosse. 
          <milestone id="p05070025" />La donna, veggendo il marito sopravenuto, dolente levatasi, ci&#242; che alla figliuola era intervenuto gli raccont&#242;; ma egli, men presto a creder che la donna non era stata, disse ci&#242; non dovere esser vero che ella non sapesse di cui gravida fosse, e per ci&#242; del tutto il voleva sapere, e dicendolo essa potrebbe la sua grazia racquistare: se non, pensasse senza alcuna misericordia di morire. 
          <milestone id="p05070026" />La donna s'ingegn&#242;, in quanto poteva, di dovere fare star contento il marito a quello che ella aveva detto, ma ci&#242; era niente.</p>
          <p>
          <milestone id="p05070027" />Egli, salito in furore, con la spada ignuda in mano sopra la figliuola corse, la quale mentre di lei il padre teneva in parole aveva un figliuol maschio partorito, e disse: 
          <q direct="unspecified" who="amerigo">O tu manifesta dicui questo parto si generasse, o tu morrai senza indugio.</q></p>
          <p>
          <milestone id="p05070028" />La giovane, la morte temendo, rotta la promessa fatta a 
          <name type="person" persref="teodoro">Pietro</name>, ci&#242; che tra lui e lei stato era tutto aperse; il che udendo il cavaliere e fieramente divenuto fellone, appena d'ucciderla si ritenne; ma poi che quello che l'ira gli apparecchiava detto l'ebbe, rimontato a cavallo a 
          <name type="place" placeref="trapani">Trapani</name> se ne venne e ad uno 
          <name type="person" persref="currado-trapani">messer Currado</name>, che per lo re v'era capitano, la ingiuria fattagli da 
          <name type="person" persref="teodoro">Pietro</name> contatagli, subitamente, non guardandosene egli, il f&#233; pigliare; e, messolo al martorio, ogni cosa fatta confess&#242;.</p>
          <p>
          <milestone id="p05070029" />Ed essendo dopo alcun d&#237; dal capitano condannato che per la terra frustato fosse e poi appiccato per la gola, acci&#242; che una medesima ora togliesse di terra i due amanti e il lor figliuolo, 
          <name type="person" persref="amerigo">messere Amerigo</name>, al quale per avere a morte condotto 
          <name type="person" persref="teodoro">Pietro</name> non era l'ira uscita, mise veleno in un nappo con vino e quello diede a un suo famigliare e un coltello ignudo con esso, e disse: 
          <milestone id="p05070030" />
          <q direct="unspecified" who="amerigo">Va con queste due cose alla 
          <name type="person" persref="violante">Violante</name> e s&#237; le d&#237; da mia parte che prestamente prenda qual vuole l'una di queste due morti, o del veleno o del ferro se non, che io nel cospetto di quanti cittadini ci ha la far&#242; ardere s&#237; come ella ha meritato; e fatto questo, piglierai il figliuolo pochi d&#237; fa da lei partorito e, percossogli il capo al muro, il gitta a mangiare a' cani.</q>
          <milestone id="p05070031" />Data dal fiero padre questa crudel sentenzia contro alla figliuola e al nepote, il famigliare, pi&#250; a male che a ben disposto, and&#242; via.</p>
          <p>
          <milestone id="p05070032" />
          <name type="person" persref="teodoro">Pietro</name> condennato, essendo da' famigliari menato alle forche frustando, pass&#242;, s&#237; come a color che la brigata guidavano piacque, davanti ad uno albergo dove tre nobili uomini d'Erminia erano, li quali dal re d'
          <name type="place" placeref="armenia">Erminia</name> a 
          <name type="place" placeref="roma">Roma</name> ambasciadori eran mandati a trattar col Papa di grandissime cose per un passaggio che far si dovea, quivi smontati per rinfrescarsi e riposarsi alcun d&#237; e molto stati onorati da' nobili uomini di 
          <name type="place" placeref="trapani">Trapani</name> e spezialmente da 
          <name type="person" persref="amerigo">messere Amerigo</name>. 
          <milestone id="p05070033" />Costoro, sentendo passare coloro che 
          <name type="person" persref="teodoro">Pietro</name> menavano, vennero a una finestra a vedere.</p>
          <p>
          <milestone id="p05070034" />Era 
          <name type="person" persref="teodoro">Pietro</name> dalla cintura in s&#250; tutto ignudo e con le mani legate di dietro; il quale riguardando l'uno de' tre ambasciadori, che uomo antico era e di grande autorit&#224;, nominato 
          <name type="person" persref="fineo">Fineo</name>, gli vide nel petto una gran macchia di vermiglio, non tinta ma naturalmente nella pelle infissa, a guisa che quelle sono che le donne qua chiamano 'rose'. 
          <milestone id="p05070035" />La qual veduta, subitamente nella memoria gli corse un suo figliuolo, il quale, gi&#224; eran quindici anni passati, da' corsali gli era stato sopra la marina di 
          <name type="place" placeref="laiazzo">Laiazzo</name> tolto, n&#233; mai n'aveva potuta saper novella. 
          <milestone id="p05070036" />E considerando l'et&#224; del cattivello che frustato era, avvis&#242;, se vivo fosse il suo figliuolo, dovere di cotale et&#224; essere di quale colui pareva; e cominci&#242; a sospicar per quel segno non costui desso fosse; e pensossi, se desso fosse, luiancora doversi del nome suo e di quel del padre e della lingua ermina ricordare.</p>
          <p>
          <milestone id="p05070037" />Per che, come gli fu vicino, chiam&#242;: 
          <q direct="unspecified" who="fineo">O 
          <name type="person" persref="teodoro">Teodoro</name></q>.</p>
          <p>
          <milestone id="p05070038" />La qual voce 
          <name type="person" persref="teodoro">Pietro</name> udendo, subitamente lev&#242; il capo: al quale 
          <name type="person" persref="fineo">Fineo</name> in ermino parlando disse: 
          <q direct="unspecified" who="fineo">Onde fosti? E cui figliuolo?</q></p>
          <p>
          <milestone id="p05070039" />Li sergenti che il menavano, per reverenza del valente uomo, il fermarono, s&#237; che 
          <name type="person" persref="teodoro">Pietro</name> rispose: 
          <q direct="unspecified" who="teodoro">Io fui d'
          <name type="place" placeref="armenia">Erminia</name>, figliuolo d'uno che ebbe nome 
          <name type="person" persref="fineo">Fineo</name>, qua picciol fanciul trasportato da non so che gente.</q></p>
          <p>
          <milestone id="p05070040" />Il che 
          <name type="person" persref="fineo">Fineo</name> udendo, certissimamente conobbe lui essere il figliuolo che perduto avea: per che, piagnendo co' suoi compagni discese giuso e lui tra tutti i sergenti corse ad abracciare; e gittatogli addosso un mantello d'un ricchissimo drappo che indosso avea, preg&#242; colui che a guastare il menava che gli piacesse d'attender tanto quivi, che di doverlo rimenare gli venisse il comandamento. Colui rispose che l'attenderebbe volentieri.</p>
          <p>
          <milestone id="p05070041" />Aveva gi&#224; 
          <name type="person" persref="fineo">Fineo</name> saputa la cagione per che costui era menato a morire, s&#237; come la fama l'aveva portata per tutto; per che prestamente co' suoi compagni e con la lor famiglia n'and&#242; a 
          <name type="person" persref="currado-trapani">messer Currado</name>, e s&#237; gli disse: 
          <milestone id="p05070042" />
          <q direct="unspecified" who="fineo">Messere, colui il quale voi mandate a morire come servo &#232; libero uomo e mio figliuolo, ed &#232; presto di torre per moglie colei la qual si dice che della sua virginit&#224; ha privata; e per&#242; piacciavi di tanto indugiare la essecuzione che saper si possa se ella lui vuol per marito, acci&#242; che contro alla legge, dove ella il voglia, non vi troviate aver fatto.</q></p>
          <p>
          <milestone id="p05070043" />
          <name type="person" persref="currado-trapani">Messer Currado</name>, udendo colui esser figliuolo di 
          <name type="person" persref="fineo">Fineo</name>, si maravigli&#242;; e vergognatosi alquanto del peccato della fortuna, confessato quello esser vero che diceva 
          <name type="person" persref="fineo">Fineo</name>, prestamente il f&#233; ritornare a casa, e per 
          <name type="person" persref="amerigo">messere Amerigo</name> mand&#242;, e queste cose gli disse.
          <milestone id="p05070044" />Messer Amerigo, che gi&#224; credeva la figliuola e 'l nepote esser morti, fu il pi&#250; dolente uom del mondo di ci&#242; che fatto avea, conoscendo, dove morta non fosse, si potea molto bene ogni cosa stata emendare: ma nondimeno mand&#242; correndo l&#224; dove la figliuola era, acci&#242; che, se fatto non fosse il suo comandamento, non si facesse. 
          <milestone id="p05070045" />Colui che and&#242;, trov&#242; il famigliare stato da 
          <name type="person" persref="amerigo">messer Amerigo</name> mandato, che, avendole il coltello e 'l veleno posto innanzi, perch&#233; ella cos&#237; tosto non eleggeva, le dicea villania e volevala costrignere di pigliare l'uno; ma udito il comandamento del suo signore, lasciata star lei, a lui se ne ritorn&#242; e gli disse come stava l'opera. 
          <milestone id="p05070046" />Di che 
          <name type="person" persref="amerigo">messer Amerigo</name> contento, andatosene l&#224; dove 
          <name type="person" persref="fineo">Fineo</name> era, quasi piagnendo, come seppe il meglio di ci&#242; che intervenuto era si scus&#242; e domandonne perdono, affermando s&#233;, dove 
          <name type="person" persref="teodoro">Teodoro</name> la sua figliuola per moglie volesse, esser molto contento di dargliele.</p>
          <p>
          <milestone id="p05070047" />
          <name type="person" persref="fineo">Fineo</name> ricevette le scuse volentieri e rispose: 
          <q direct="unspecified" who="fineo">Io intendo che mio figliuolo la vostra figliuola prenda; e dove egli non volesse, vada innanzi la sentenzia data di lui.</q></p>
          <p>
          <milestone id="p05070048" />Essendo adunque e 
          <name type="person" persref="fineo">Fineo</name> e 
          <name type="person" persref="amerigo">messer Amerigo</name> in concordia, l&#224; ove 
          <name type="person" persref="teodoro">Teodoro</name> era ancora tutto pauroso della morte e lieto di avere il padre ritrovato, il domandarono intorno a questa cosa del suo volere. 
          <milestone id="p05070049" />
          <name type="person" persref="teodoro">Teodoro</name>, udendo che la 
          <name type="person" persref="violante">Violante</name>, dove egli volesse, sua moglie sarebbe, tanta fu la sua letizia, che d'Inferno gli parve saltare in Paradiso, e disse che questo gli sarebbe grandissima grazia, dove a ciascun di lor piacesse. 
          <milestone id="p05070050" />Mandossi adunque alla giovane a sentire del suo volere: la quale, udendo ci&#242; che di 
          <name type="person" persref="teodoro">Teodoro</name> era avvenuto ed era per avvenire, dove pi&#250; dolorosa che altra femina la morte aspettava, dopo molto, alquanta fede prestando alle parole, un poco si rallegr&#242; e rispose che, se ella il suo disidero di ci&#242; seguisse, niuna cosa pi&#250; lieta le poteva avvenire che d'essere moglie di 
          <name type="person" persref="teodoro">Teodoro</name>; ma tuttavia farebbe quello che il padre le comandasse. 
          <milestone id="p05070051" />Cos&#237; adunque in concordia fatta sposare la giovane, festa si fece grandissima con sommo piacere di tutti i cittadini.</p>
          <p>
          <milestone id="p05070052" />La giovane, confortandosi e faccendo nudrire il suo piccol figliuolo, dopo non molto tempo ritorn&#242; pi&#250; bella che mai; e levata del parto, e davanti a 
          <name type="person" persref="fineo">Fineo</name>, la cui tornata da 
          <name type="place" placeref="roma">Roma</name> s'aspett&#242;, venuta, quella reverenza gli fece che a padre: ed egli, forte contento di s&#237; bella nuora, con grandissima festa e allegrezza fatte fare le lor nozze, in luogo di figliuola la ricevette e poi sempre la tenne. 
          <milestone id="p05070053" />E dopo alquanti d&#237; il suo figliuolo e lei e il suo picciol nepote, montati in galea, seco ne men&#242; a 
          <name type="place" placeref="laiazzo">Laiazzo</name>, dove con riposo e con piacere de' due amanti, quanto la vita lor dur&#242; dimorarono.</p>
        </div2>
        
        