<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="emilia" id="nov1005">
          <head>Novella Quinta</head>
          <argument>
            <p>
            <milestone id="p00050001" />
            <name type="person" persref="dianora">Madonna Dianora</name> domanda a 
            <name type="person" persref="ansaldo">messer Ansaldo</name> un giardino di gennaio bello come di maggio; 
            <name type="person" persref="ansaldo">messer Ansaldo</name> con l'obligarsi a uno 
            <name type="person" persref="negromante-1005">nigromante</name> gliele d&#224;; 
            <name type="person" persref="gilberto">il marito</name> le concede che ella faccia il piacere di 
            <name type="person" persref="ansaldo">messer Ansaldo</name>, il quale udita la liberalit&#224; del marito, l'assolve della promessa, e il nigromante, senza volere alcuna cosa del suo, assolve 
            <name type="person" persref="ansaldo">messere Ansaldo</name>.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p00050002" />Per ciascuno della lieta brigata era gi&#224; stato 
            <name type="person" persref="gentile">messer Gentile</name> con somme lode tolto infino al cielo, quando 
            <name type="person" persref="panfilo">il re</name> impose a 
            <name type="person" persref="emilia">Emilia</name> che seguisse; la qual baldanzosamente, quasi di dire disiderosa, cos&#237; cominci&#242;:</p>
          </div3>
          <div3 who="emilia" type="commentary">
            <p>
            <milestone id="p00050003" />Morbide donne, niun con ragion dir&#224; 
            <name type="person" persref="gentile">messer Gentile</name> non aver magnificamente operato, ma il voler dire che pi&#250; non si possa, il pi&#250; potersi non fia forse malagevole a mostrarsi: il che io avviso in una mia novelletta di raccontarvi.</p>
          </div3>
          <p>
          <milestone id="p00050004" />In 
          <name type="place" placeref="friuli">Frioli</name>, paese quantunque freddo lieto di belle montagne, di pi&#250; fiumi e di chiare fontane, &#232; una terra chiamata 
          <name type="place" placeref="udine">Udine</name>, nella quale fu gi&#224; una bella e nobile donna, chiamata 
          <name type="person" persref="dianora">madonna Dianora</name> e moglie d'un gran ricco uomo nominato 
          <name type="person" persref="gilberto">Gilberto</name>, assai piacevole e di buona aria. E merit&#242; questa donna per lo suo valore d'essere amata sommamente da un nobile e gran barone, il quale aveva nome 
          <name type="person" persref="ansaldo">messere Ansaldo Gradense</name>, uomo d'alto affare e per arme e per cortesia conosciuto per tutto. 
          <milestone id="p00050005" />Il quale, ferventemente amandola e ogni cosa faccendo che per lui si poteva per essere amato da lei e a ci&#242; spesso per sue ambasciate sollicitandola, invano si faticava. E essendo alla 
          <name type="person" persref="dianora">donna</name> gravi le sollicitazioni del cavaliere, e veggendo che, per negare ella ogni cosa da lui domandatole, esso per ci&#242; d'amarla n&#233; di sollicitarla si rimaneva, con una nuova e al suo giudicio impossibil domanda si pens&#242; di volerlosi torre da dosso.</p>
          <p>
          <milestone id="p00050006" />E a una 
          <name type="person" persref="femina-1005">femina</name> che a lei da parte di lui spesse volte veniva, disse indi cos&#237;: 
          <q direct="unspecified" who="dianora">Buona femina, tu m'hai molte volte affermato che 
          <name type="person" persref="ansaldo">messere Ansaldo</name> sopra tutte le cose m'ama e maravigliosi doni m'hai da sua parte proferti; li quali voglio che si rimangano a lui, per ci&#242; che per quegli mai a amar lui n&#233; a compiacergli mi recherei. E se io potessi esser certa che egli cotanto m'amasse quanto tu di', senza fallo io mi recherei a amar lui e a far quello che egli volesse; e per ci&#242;, dove di ci&#242; mi volesse far fede con quello che io domander&#242;, io sarei a' suoi comandamenti presta</q>.</p>
          <p>
          <milestone id="p00050007" />Disse 
          <name type="person" persref="femina-1005">la buona femina</name>: 
          <q direct="unspecified" who="femina-1005">Che &#232; quello, madonna, che voi disiderate che el faccia?</q></p>
          <p>
          <milestone id="p00050008" />Rispose 
          <name type="person" persref="dianora">la donna</name>: 
          <q direct="unspecified" who="dianora">Quello che io disidero &#232; questo: io voglio, del mese di gennaio che viene, appresso di questa terra un giardino pieno di verdi erbe, di fiori e di fronzuti albori, non altrimenti fatto che se di maggio fosse; il quale dove egli non faccia, n&#233; te n&#233; altri mi mandi mai pi&#250;, per ci&#242; che, se pi&#250; mi stimolasse, come io infino a qui del tutto al mio marito e a' miei parenti tenuto ho nascoso, cos&#237;, dolendomene loro, di levarlomi da dosso m'ingegnerei</q>.</p>
          <p>
          <milestone id="p00050009" />
          <name type="person" persref="ansaldo">Il cavaliere</name>, udita la domanda e la proferta della sua 
          <name type="person" persref="dianora">donna</name>, quantunque grave cosa e quasi impossibile a dover fare gli paresse e conoscesse per niun'altra cosa ci&#242; essere dalla donna addomandato se non per torlo dalla sua speranza, pur seco propose di voler tentare quantunque fare se ne potesse e in pi&#250; parti per lo mondo mand&#242; cercando se in ci&#242; alcun si trovasse che aiuto o consiglio gli desse; e vennegli 
          <name type="person" persref="negromante-1005">uno</name> alle mani il quale, dove ben salariato fosse, per arte nigromantica profereva di farlo. 
          <milestone id="p00050010" />Col quale 
          <name type="person" persref="ansaldo">messer Ansaldo</name> per grandissima quantit&#224; di moneta convenutosi, lieto aspett&#242; il tempo postogli; il qual venuto, essendo i freddi grandissimi e ogni cosa piena di neve e di ghiaccio, il valente uomo in un bellissimo 
          <name type="place" placeref="prato-1005">prato</name> vicino alla 
          <name type="place" placeref="udine">citt&#224;</name> con sue arti fece s&#237;, la notte alla quale il calen di gennaio seguitava, che la mattina apparve, secondo che color che 'l vedevan testimoniavano, un de' pi&#250; be' giardini che mai per alcun fosse stato veduto, con erbe e con alberi e con frutti d'ogni maniera. 
          <milestone id="p00050011" />Il quale come messere Ansaldo lietissimo ebbe veduto, fatto cogliere de' pi&#250; be' frutti e de' pi&#250; be' fior che v'erano, quegli occultamente f&#233; presentare alla sua donna e lei invitare a vedere 
          <name type="place" placeref="giardino-1005">il giardino</name> da lei adomandato, acci&#242; che per quel potesse lui amarla conoscere e ricordarsi della promission fattagli e con saramento fermata, e come leal donna poi procurar d'attenergliele.</p>
          <p>
          <milestone id="p00050012" />
          <name type="person" persref="dianora">La donna</name>, veduti i fiori e' frutti e gi&#224; da molti del maraviglioso giardino avendo udito dire, s'incominci&#242; a pentere della sua promessa, ma con tutto il pentimento, s&#237; come vaga di veder cose nuove, con molte altre donne della 
          <name type="place" placeref="udine">citt&#224;</name> and&#242; il giardino a vedere; e non senza maraviglia commendatolo assai, pi&#250; che altra femina dolente a casa se ne torn&#242; a quel pensando a che per quello era obbligata. 
          <milestone id="p00050013" />E fu il dolore tale, che, non potendol ben dentro nascondere, convenne che di fuori apparendo 
          <name type="person" persref="gilberto">il marito</name> di lei se n'accorgesse; e volle del tutto da lei di quello saper la cagione. La donna per vergogna il tacque molto: ultimamente, constretta, ordinatamente gli aperse ogni cosa.</p>
          <p>
          <milestone id="p00050014" />
          <name type="person" persref="gilberto">Gilberto</name> primieramente ci&#242; udendo si turb&#242; forte: poi, considerata la pura intenzion della 
          <name type="person" persref="dianora">donna</name>, con miglior consiglio cacciata via l'ira, disse: 
          <q direct="unspecified" who="gilberto">
          <name type="person" persref="dianora">Dianora</name>, egli non &#232; atto di savia n&#233; d'onesta donna d'ascoltare alcuna ambasciata delle cos&#237; fatte, n&#233; di pattovire sotto alcuna condizione con alcuno la sua castit&#224;. Le parole per gli orecchi dal cuore ricevute hanno maggior forza che molti non stimano, e quasi ogni cosa diviene agli amanti possibile. 
          <milestone id="p00050015" />Male adunque facesti prima a ascoltare e poscia a pattovire; ma per ci&#242; che io conosco la purit&#224; dello animotuo, per solverti da' legame della promessa, quello ti conceder&#242; che forse alcuno altro non farebbe, inducendomi ancora la paura del 
          <name type="person" persref="negromante-1005">nigromante</name>, al qual forse 
          <name type="person" persref="ansaldo">messer Ansaldo</name>, se tu il beffassi, far ci farebbe dolenti. 
          <milestone id="p00050016" />Voglio io che tu a lui vada e, se per modo alcun puoi, t'ingegni di far che, servata la tua onest&#224;, tu sii da questa promessa disciolta: dove altramenti non si potesse, per questa volta il corpo ma non l'animo gli concedi</q>.</p>
          <p>
          <milestone id="p00050017" />
          <name type="person" persref="dianora">La donna</name>, udendo 
          <name type="person" persref="gilberto">il marito</name>, piagneva e negava s&#233; cotal grazia voler da lui. A 
          <name type="person" persref="gilberto">Gilberto</name>, quantunque la donna il negasse molto, piacque che cos&#237; fosse: per che, venuta la seguente mattina, in su l'aurora, senza troppo ornarsi, con due suoi 
          <name type="person" persref="famigliari-1005">famigliari</name> innanzi e con una 
          <name type="person" persref="cameriera-1005">cameriera</name> appresso n'and&#242; la donna a casa 
          <name type="person" persref="ansaldo">messere Ansaldo</name>.</p>
          <p>
          <milestone id="p00050018" />Il quale udendo la sua 
          <name type="person" persref="dianora">donna</name> a lui esser venuta si maravigli&#242; forte; e levatosi e fatto 
          <name type="person" persref="negromante-1005">il nigromante</name> chiamare gli disse: 
          <q direct="unspecified" who="ansaldo">Io voglio che tu vegghi quanto di bene la tua arte m'ha fatto acquistare</q>; e incontro andatile, senza alcun disordinato appetito seguire, con reverenza onestamente la ricevette, e in una bella camera a un gran fuoco se n'entrar tutti; 
          <milestone id="p00050019" />e fatto lei porre a seder disse: 
          <q direct="unspecified">Madonna, io vi priego, se il lungo amore il quale io v'ho portato merita alcun guiderdone, che non vi sia noia d'aprirmi la vera cagione che qui a cos&#237; fatta ora v'ha fatta venire e con cotal compagnia</q>.</p>
          <p>
          <milestone id="p00050020" />
          <name type="person" persref="dianora">La donna</name> vergognosa e quasi con le lagrime sopra gli occhi rispose: 
          <name type="person" persref="ansaldo">Messere</name>, n&#233; amor che io vi porti n&#233; promessa fede mi menan qui ma il comandamento del mio 
          <name type="person" persref="gilberto">marito</name>, il quale, avuto pi&#250; rispetto alle fatiche del vostro disordinato amore che al suo e mio onore, mi ci ha fatta venire; e per comandamento di lui disposta sono per questa volta a ogni vostro piacere.</p>
          <p>
          <milestone id="p00050021" />
          <name type="person" persref="ansaldo">Messere Ansaldo</name>, se prima si maravigliava, udendo 
          <name type="person" persref="dianora">la donna</name> molto pi&#250; s'incominci&#242; a maravigliare: e dalla liberalit&#224; di 
          <name type="person" persref="gilberto">Gilberto</name> commosso il suo fervore in compassione cominci&#242; a cambiare e disse: 
          <milestone id="p00050022" />
          <q direct="unspecified" who="ansaldo">Madonna, unque a Dio non piaccia, poscia che cos&#237; &#232; come voi dite, che io sia guastatore dello onore di chi ha compassione al mio amore; e per ci&#242; l'esser qui sar&#224;, quanto vi piacer&#224;, non altramenti che se mia sorella foste, e quando a grado vi sar&#224; liberamente vi potrete partire, s&#237; veramente che voi al vostro marito di tanta cortesia, quanta la sua &#232; stata, quelle grazie renderete che convenevoli crederete, me sempre per lo tempo avvenire avendo per fratello e per servidore</q>.</p>
          <p>
          <milestone id="p00050023" />
          <name type="person" persref="dianora">La donna</name>, queste parole udendo, pi&#250; lieta che mai disse: 
          <q direct="unspecified" who="dianora">Niuna cosa mi pot&#233; mai far credere, avendo riguardo a' vostri costumi, che altro mi dovesse seguir della mia venuta che quello che io veggio che voi ne fate; di che io vi sar&#242; sempre obbligata</q>. E preso commiato, onorevolmente accompagnata si torn&#242; a 
          <name type="person" persref="gilberto">Gilberto</name> e raccontogli ci&#242; che avvenuto era; di che strettissima e leale amist&#224; lui e 
          <name type="person" persref="ansaldo">messer Ansaldo</name> congiunse.</p>
          <p>
          <milestone id="p00050024" />
          <name type="person" persref="negromante-1005">Il nigromante</name>, al quale 
          <name type="person" persref="ansaldo">messer Ansaldo</name> di dare il promesso premio s'apparecchiava, veduta la liberalit&#224; di 
          <name type="person" persref="gilberto">Gilberto</name> verso 
          <name type="person" persref="ansaldo">messer Ansaldo</name> e quella di 
          <name type="person" persref="ansaldo">messer Ansaldo</name> verso 
          <name type="person" persref="dianora">la donna</name>, disse: 
          <q direct="unspecified" who="negromante-1005">Gi&#224; Dio non voglia, poi che io ho veduto 
          <name type="person" persref="gilberto">Gilberto</name> liberale del suo onore e voi del vostro amore, che io similmente non sia liberale del mio guiderdone; e per ci&#242;, conoscendo quello a voi star bene, intendo che vostro sia</q>.</p>
          <p>
          <milestone id="p00050025" />
          <name type="person" persref="ansaldo">Il cavaliere</name> si vergogn&#242; e ingegnossi di fargli o tutto o parte prendere; ma poi che in vano si faticava, avendo 
          <name type="person" persref="negromante-1005">il nigromante</name> dopo il terzo d&#237; tolto via il suo giardino e piacendogli di partirsi, il comand&#242; a Dio; e spento del cuore il concupiscibile amore, verso 
          <name type="person" persref="dianora">la donna</name> acceso d'onesta carit&#224; si rimase.</p>
          <div3 who="emilia" type="commentary">
            <p>
            <milestone id="p00050026" />Che direm qui, amorevoli donne? preporremo la quasi morta 
            <name type="person" persref="dianora">donna</name> e il gi&#224; rattiepidito amore per la spossata speranza a questa liberalit&#224; di 
            <name type="person" persref="ansaldo">messer Ansaldo</name>, pi&#250; ferventemente che mai amando ancora e quasi da pi&#250; speranza acceso e nelle sue mani tenente la preda tanto seguita? Sciocca cosa mi parrebbe a dover credere che quella liberalit&#224; a questa comparar si potesse.</p>
          </div3>
        </div2>
        
        