<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="fiammetta" id="nov0509">
          <head>Novella Nona</head>
          <argument>
            <p>
            <milestone id="p05090001" />
            <name type="person" persref="federigoalberighi">Federigo degli Alberighi</name> ama e non &#232; amato, e in cortesia spendendo si consuma e rimangli un sol falcone, il quale, non avendo altro, d&#224; a mangiare alla sua donna venutagli a casa; la qual, ci&#242; sappiendo, mutata d'animo, il prende per marito e fallo ricco.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p05090002" />Era gi&#224; di parlar ristata 
            <name type="person" persref="filomena">Filomena</name>, quando la 
            <name type="person" persref="fiammetta">reina</name>, avendo veduto che pi&#250; niuno a dover dire, se non 
            <name type="person" persref="dioneo">Dioneo</name> per lo suo privilegio, v'era rimaso, con lieto viso disse:</p>
          </div3>
          <p>
          <milestone id="p05090003" />A me omai appartiene di ragionare; e io, carissime donne, da una novella simile in parte alla precedente il far&#242; volentieri, non acci&#242; solamente che conosciate quanto la vostra vaghezza possa ne' cuor gentili, ma perch&#233; apprendiate d'esser voi medesime, dove si conviene, donatrici de' vostri guiderdoni senza lasciarne sempre esser la fortuna guidatrice, la quale non discretamente ma, come s'aviene, smoderatamente il pi&#250; delle volte dona.</p>
          <p>
          <milestone id="p05090004" />Dovete adunque sapere che 
          <name type="person" persref="coppo">Coppo di Borghese Domenichi</name>, il quale fu nella nostra citt&#224;, e forse ancora &#232;, uomo di grande e di reverenda auttorit&#224; ne' d&#237; nostri, e per costumi e per vert&#250; molto pi&#250; che per nobilt&#224; di sangue chiarissimo e degno d'eterna fama, essendo gi&#224; d'anni pieno, spesse volte delle cose passate co' suoi vicini e con altri si dilettava di ragionare: la qual cosa egli meglio e con pi&#250; ordine e con maggior memoria e ornato parlare che altro uomo seppe fare. 
          <milestone id="p05090005" />Era usato di dire, tra l'altre sue belle cose, che in 
          <name type="place" placeref="firenze">Firenze</name> fu gi&#224; un giovane chiamato 
          <name type="person" persref="federigoalberighi">Federigo</name> di messer 
          <name type="person" persref="filippoalberighi">Filippo Alberighi</name>, in opera d'arme e in cortesia pregiato sopra ogni altro donzel di 
          <name type="place" placeref="toscana">Toscana</name>. 
          <milestone id="p05090006" />Il quale, s&#237; come il pi&#250; de' gentili uomini avviene, d'una gentil donna chiamata monna 
          <name type="person" persref="giovanna">Giovanna</name> s'innamor&#242;, ne' suoi tempi tenuta delle pi&#250; belle donne e delle pi&#250; leggiadre che in 
          <name type="place" placeref="firenze">Firenze</name> fossero; e acci&#242; che egli l'amor di lei acquistar potesse, giostrava, armeggiava, faceva feste e donava, e il suo senza alcun ritegno spendeva; ma ella, non meno onesta che bella, niente di queste cose per lei fatte n&#233; di colui si curava che le faceva.</p>
          <p>
          <milestone id="p05090007" />Spendendo adunque 
          <name type="person" persref="federigoalberighi">Federigo</name> oltre a ogni suo potere molto e niente acquistando, s&#237; come di leggiere adiviene, le ricchezze mancarono e esso rimase povero, senza altra cosa che un suo poderetto piccolo essergli rimasa, delle rendite del quale strettissimamente vivea, e oltre a questo un suo falcone de' miglior del mondo. 
          <milestone id="p05090008" />Per che, amando pi&#250; che mai n&#233; parendogli pi&#250; potere essere cittadino come disiderava, a 
          <name type="place" placeref="campi">Campi</name>, l&#224; dove il suo poderetto era, se n'and&#242; a stare. Quivi, quando poteva uccellando e senza alcuna persona richiedere, pazientemente la sua povert&#224; comportava.</p>
          <p>
          <milestone id="p05090009" />Ora avvenne un d&#237; che, essendo cos&#237; 
          <name type="person" persref="federigoalberighi">Federigo</name> divenuto allo stremo, che il marito di monna 
          <name type="person" persref="giovanna">Giovanna</name> inferm&#242;; e veggendosi alla morte venire fece testamento; e essendo ricchissimo, in quello lasci&#242; suo erede un suo figliuolo gi&#224; grandicello e appresso questo, avendo molto amata monna 
          <name type="person" persref="giovanna">Giovanna</name>, lei, se avvenisse che il figliuolo senza erede legittimo morisse, suo erede substitu&#237;, e morissi.</p>
          <p>
          <milestone id="p05090010" />Rimasa adunque vedova monna 
          <name type="person" persref="giovanna">Giovanna</name>, come usanza &#232; delle nostre donne, l'anno di state con questo suo figliuolo se n'andava in contado a una sua possessione assai vicina a quella di 
          <name type="person" persref="federigoalberighi">Federigo</name>. 
          <milestone id="p05090011" />Per che avvenne che questo garzoncello s'incominci&#242; a dimesticare con 
          <name type="person" persref="federigoalberighi">Federigo</name> e a dilettarsi d'uccelli e di cani; e avendo veduto molte volte il falcon di 
          <name type="person" persref="federigoalberighi">Federigo</name> volare e stranamente piacendogli, forte disiderava d'averlo ma pure non s'attentava di domandarlo, veggendolo a lui esser cotanto caro. 
          <milestone id="p05090012" />E cos&#237; stando la cosa, avvenne che il garzoncello inferm&#242;: di che la madre dolorosa molto, come colei che pi&#250; no' n'avea e lui amava quanto pi&#250; si poteva, tutto il d&#237; standogli dintorno non restava di confortarlo e spesse volte il domandava se alcuna cosa era la quale egli disiderasse, pregandolo gliele dicesse, che per certo, se possibile fosse a avere, procaccerebbe come l'avesse.</p>
          <p>
          <milestone id="p05090013" />Il 
          <name type="person" persref="figliogiovanna-0509">giovanetto</name>, udite molte volte queste proferte, disse: 
          <q direct="unspecified" who="figliogiovanna-0509">Madre mia, se voi fate che io abbia il falcone di 
          <name type="person" persref="federigoalberighi">Federigo</name>, io mi credo prestamente guerire.</q></p>
          <p>
          <milestone id="p05090014" />La donna, udendo questo, alquanto sopra s&#233; stette e cominci&#242; a pensar quello che far dovesse. Ella sapeva che 
          <name type="person" persref="federigoalberighi">Federigo</name> lungamente l'aveva amata, n&#233; mai da lei una sola guatatura aveva avuta, per che ella diceva: 
          <q direct="unspecified" who="giovanna">Come mander&#242; io o andr&#242; a domandargli questo falcone che &#232;, per quel che io oda, il migliore che mai volasse e oltre a ci&#242; il mantien nel mondo? E come sar&#242; io s&#237; sconoscente, che a un gentile uomo al quale niuno altro diletto &#232; pi&#250; rimaso, io questo gli voglia torre?</q>
          <milestone id="p05090015" />E in cos&#237; fatto pensiero impacciata, come che ella fosse certissima d'averlo se 'l domandasse, senza sapere che dover dire, non rispondeva al figliuolo ma si stava.</p>
          <p>
          <milestone id="p05090016" />Ultimamente tanto la vinse l'amor del figliuolo, che ella seco dispose, per contentarlo che che esser ne dovesse, di non mandare ma d'andare ella medesima per esso e di recargliele, e risposegli: 
          <q direct="unspecified" who="giovanna">Figliuol mio, confortati e pensa di guerire di forza, ch&#233; io ti prometto che la prima cosa che io far&#242; domattina, io andr&#242; per esso e s&#237; il ti recher&#242;.</q>
          <milestone id="p05090017" />Di che il fanciullo lieto il d&#237; medesimo mostr&#242; alcun miglioramento.</p>
          <p>
          <milestone id="p05090018" />La 
          <name type="person" persref="giovanna">donna</name> la mattina seguente, presa un'altra donna in compagnia, per modo di diporto se n'and&#242; alla piccola casetta di 
          <name type="person" persref="federigoalberighi">Federigo</name> e fecelo adimandare. 
          <milestone id="p05090019" />Egli, per ci&#242; che non era tempo, n&#233; era stato a quei d&#237;, d'uccellare, era in un suo orto e faceva certi suoi lavorietti acconciare; il quale, udendo che monna 
          <name type="person" persref="giovanna">Giovanna</name> il domandava alla porta, maravigliandosi forte, lieto l&#224; corse.</p>
          <p>
          <milestone id="p05090020" />La quale vedendol venire, con una donnesca piacevolezza levataglisi incontr&#242;, avendola gi&#224; 
          <name type="person" persref="federigoalberighi">Federigo</name> reverentemente salutata, disse: 
          <q direct="unspecified" who="giovanna">Bene stea 
          <name type="person" persref="federigoalberighi">Federigo</name>!</q>e seguit&#242;: 
          <q direct="unspecified">Io sono venuta a ristorarti de' danni li quali tu hai gi&#224; avuti per me amandomi pi&#250; che stato non ti sarebbe bisogno: e il ristoro &#232; cotale che io intendo con questa mia compagna insieme destinar teco dimesticamente stamane.</q></p>
          <p>
          <milestone id="p05090021" />Alla qual 
          <name type="person" persref="federigoalberighi">Federigo</name> umilmente rispose: 
          <q direct="unspecified" who="federigoalberighi">Madonna, niun danno mi ricorda mai avere ricevuto per voi ma tanto di bene che, se io mai alcuna cosa valsi, per lo vostro valore e per l'amore che portato v'ho adivenne. 
          <milestone id="p05090022" />E per certo questa vostra liberale venuta m'&#232; troppo pi&#250; cara che non sarebbe se da capo mi fosse dato da spendere quanto per adietro ho gi&#224; speso, come che a povero oste siate venuto;</q>
          <milestone id="p05090023" />e cos&#237; detto, vergognosamente dentro alla sua casa la ricevette e di quella nel suo giardino la condusse, e quivi non avendo a cui farle tenere compagnia a altrui, disse: 
          <q direct="unspecified" who="federigoalberighi">Madonna, poi che altri non c'&#232;, questa buona donna moglie di questo lavoratore vi terr&#224; compagnia tanto che io vada a far metter la tavola.</q></p>
          <p>
          <milestone id="p05090024" />Egli, con tutto che la sua povert&#224; fosse strema, non s'era ancor tanto avveduto quanto bisogno gli facea che egli avesse fuor d'ordine spese le sue ricchezze; ma questa mattina niuna cosa trovandosi di che potere onorar la donna, per amor della quale egli gi&#224; infiniti uomini onorati avea, il f&#233; ravedere. 
          <milestone id="p05090025" />E oltre modo angoscioso, seco stesso maledicendo la sua fortuna, come uomo che fuor di s&#233; fosse or qua e or l&#224; trascorrendo, n&#233; denari n&#233; pegno trovandosi, essendo l'ora tarda e il disiderio grande di pure onorar d'alcuna cosa la gentil donna e non volendo, non che altrui, ma il lavorator suo stesso richiedere, gli corse agli occhi il suo buon falcone, il quale nella sua saletta vide sopra la stanga; per che, non avendo a che altro ricorrere, presolo e trovatolo grasso, pens&#242; lui esser degna vivanda di cotal donna. 
          <milestone id="p05090026" />E per&#242;, senza pi&#250; pensare, tiratogli il collo, a una sua fanticella il f&#233; prestamente, pelato e acconcio, mettere in uno schedone e arrostir diligentemente; e messa la tavola con tovaglie bianchissime, delle quali alcuna ancora avea, con lieto viso ritorn&#242; alla donna nel suo giardino e il desinare, che per lui far si potea, disse essere apparecchiato. 
          <milestone id="p05090027" />Laonde la donna con la sua compagna levatasi andarono a tavola e, senza saper che si mangiassero, insieme con 
          <name type="person" persref="federigoalberighi">Federigo</name>, il quale con somma fede le serviva, mangiarono il buon falcone.</p>
          <p>
          <milestone id="p05090028" />E levate da tavola e alquanto con piacevoli ragionamenti con lui dimorate, parendo alla donna tempo di dire quello per che andata era, cos&#237; benignamente verso 
          <name type="person" persref="federigoalberighi">Federigo</name> cominci&#242; a parlare: 
          <milestone id="p05090029" />
          <q direct="unspecified" who="giovanna">
          <name type="person" persref="federigoalberighi">Federigo</name>, ricordandoti tu della tua preterita vita e della mia onest&#224;, la quale per avventura tu hai reputata durezza e crudelt&#224;, io non dubito punto che tu non ti debbi maravigliare della mia presunzione sentendo quello per che principalmente qui venuta sono; ma se figliuoli avessi o avessi avuti, per li quali potessi conoscere di quanta forza sia l'amor che lor si porta, mi parrebbe esser certa che in parte m'avresti per iscusata. 
          <milestone id="p05090030" />Ma come che tu no' n'abbia, io che n'ho uno, non posso per&#242; le leggi comuni dell'altre madri fuggire; le cui forze seguir convenendomi, mi conviene, oltre al piacer mio e oltre a ogni convenevolezza e dovere, chiederti un dono il quale io so che sommamente t'&#232; caro: 
          <milestone id="p05090031" />e &#232; ragione, per ci&#242; che niuno altro diletto, niuno altro diporto, niuna consolazione lasciata t'ha la sua strema fortuna; e questo dono &#232; il falcon tuo, del quale il fanciul mio &#232; s&#237; forte invaghito, che, se io non gliene porto, io temo che egli non aggravi tanto nella infermit&#224; la quale ha, che poi ne segua cosa per la quale io il perda. 
          <milestone id="p05090032" />E per ci&#242; ti priego, non per l'amore che tu mi porti, al quale tu di niente se' tenuto, ma per la tua nobilt&#224;, la quale in usar cortesia s'&#232; maggiore che in alcuno altro mostrata, che ti debba piacere di donarlomi, acci&#242; che io per questo dono possa dire d'avere ritenuto in vita il mio figliuolo e per quello averloti sempre obligato.</q></p>
          <p>
          <milestone id="p05090033" />
          <name type="person" persref="federigoalberighi">Federigo</name>, udendo ci&#242; che la donna adomandava e sentendo che servir non ne la potea per ci&#242; che mangiar gliele avea dato, cominci&#242; in presenza di lei a piagnere anzi che alcuna parola risponder potesse. Il quale pianto la donna prima credette che da dolore di dover da s&#233; dipartire il buon falcone divenisse pi&#250; che d'altro, e quasi fu per dire che nol volesse; ma pur sostenutasi, aspett&#242; dopo il pianto la risposta di 
          <name type="person" persref="federigoalberighi">Federigo</name>, il qual cos&#237; disse: 
          <milestone id="p05090034" />
          <q direct="unspecified" who="federigoalberighi">Madonna poscia che a Dio piacque che io in voi ponessi il mio amore, in assai cose m'ho reputata la fortuna contraria e sonmi di lei doluto; ma tutte sono state leggieri a rispetto di quello che ella mi fa al presente, di che io mai pace con lei aver non debbo, pensando che voi qui alla mia povera casa venuta siete, dove, mentre che ricca fu, venir non degnaste, e da me un picciol don vogliate, e ella abbia s&#237; fatto, che io donar nol vi possa: e perch&#233; questo esser non possa vi dir&#242; brievemente. 
          <milestone id="p05090035" />Come io udi' che voi, la vostra merc&#233;, meco desinar volavate, avendo riguardo alla vostra eccellenzia e al vostro valore, reputai degna e convenevole cosa che con pi&#250; cara vivanda secondo la mia possibilit&#224; io vi dovessi onorare, che con quelle che generalmente per l'altre persone s'usano: 
          <milestone id="p05090036" />per che, ricordandomi del falcon che mi domandate e della sua bont&#224;, degno cibo da voi il reputai, e questa mattina arrostito l'avete avuto in sul tagliere, il quale io per ottimamente allogato avea; ma vedendo ora che in altra maniera il disideravate, m'&#232; s&#237; gran duolo che servire non ve ne posso, che mai pace non me ne credo dare</q>.</p>
          <p>
          <milestone id="p05090037" />E questo detto, le penne e i piedi e 'l becco le f&#233; in testimonianza di ci&#242; gittare avanti. La qual cosa la donna vedendo e udendo, prima il biasim&#242; d'aver per dar mangiare a una femina ucciso un tal falcone, e poi la grandezza dell'animo suo, la quale la povert&#224; non avea potuto n&#233; potea rintuzzare, molto seco medesima commend&#242;. Poi, rimasa fuori dalla speranza d'avere il falcone e per quello della salute del figliuolo entrata in forse, tutta malinconosa si dipart&#237; e tornossi al figliuolo. 
          <milestone id="p05090038" />Il quale, o per malinconia che il falcone aver non potea o per la 'nfermit&#224; che pure a ci&#242; il dovesse aver condotto, non trapassar molti giorni che egli con grandissimo dolor della madre di questa vita pass&#242;.</p>
          <p>
          <milestone id="p05090039" />La quale, poi che piena di lagrime e d'amaritudine fu stata alquanto, essendo rimasa ricchissima e ancora giovane, pi&#250; volte fu da' fratelli costretta a rimaritarsi. La quale, come che voluto non avesse, pur veggendosi infestare, ricordatasi del valore di 
          <name type="person" persref="federigoalberighi">Federigo</name> e della sua magnificenzia ultima, cio&#232; d'avere ucciso un cos&#237; fatto falcone per onorarla, disse a' fratelli: 
          <milestone id="p05090040" />
          <q direct="unspecified" who="giovanna">Io volentieri, quando vi piacesse, mi starei; ma se a voi pur piace che io marito prenda, per certo io non ne prender&#242; mai alcuno altro, se io non ho 
          <name type="person" persref="federigoalberighi">Federigo degli Alberighi.</name></q></p>
          <p>
          <milestone id="p05090041" />Alla quale i 
          <name type="person" persref="fratelligiovanna-0509">fratelli</name>, faccendosi beffe di lei, dissero: 
          <q direct="unspecified" who="fratelligiovanna-0509">Sciocca, che &#232; ci&#242; che tu di'? come vuoi tu lui che non ha cosa del mondo?</q></p>
          <p>
          <milestone id="p05090042" />A' quali 
          <name type="person" persref="giovanna">ella</name> rispose: 
          <q direct="unspecified" who="giovanna">Fratelli miei, io so bene che cos&#237; &#232; come voi dite, ma io voglio avanti uomo che abbia bisogno di ricchezza che ricchezza che abbia bisogno d'uomo.</q></p>
          <p>
          <milestone id="p05090043" />Li fratelli, udendo l'animo di lei e conoscendo 
          <name type="person" persref="federigoalberighi">Federigo</name> da molto, quantunque povero fosse, s&#237; come ella volle, lei con tutte le sue ricchezze gli donarono. Il quale cos&#237; fatta donna e cui egli cotanto amata avea per moglie vedendosi, e oltre a ci&#242; ricchissimo, in letizia con lei, miglior massaio fatto, termin&#242; gli anni suoi.</p>
        </div2>
        
        