<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="pampinea" id="nov1007">
          <head>Novella Settima</head>
          <argument>
            <p>
            <milestone id="p00070001" />Il 
            <name type="person" persref="pietroiiiaragona">re Piero</name>, sentito il fervente amore portatogli dalla 
            <name type="person" persref="lisa">Lisa</name> inferma, lei conforta e appresso a un gentil giovane la marita; e lei nella fronte baciata, sempre poi si dice suo cavaliere.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p00070002" />Venuta era la 
            <name type="person" persref="fiammetta">Fiammetta</name> al fin della sua novella, e commendata era stata molto la virile magnificenzia del 
            <name type="person" persref="recarloi">re Carlo</name>, quantunque alcuna, che quivi era ghibellina, commendar nol volesse; quando 
            <name type="person" persref="pampinea">Pampinea</name>, avendogliele 
            <name type="person" persref="panfilo">il re</name> imposto, incominci&#242;:</p>
          </div3>
          <div3 who="pampinea" type="commentary">
            <p>
            <milestone id="p00070003" />Niun discreto, raguardevoli donne, sarebbe che non dicesse ci&#242; che voi dite del buon 
            <name type="person" persref="recarloi">re Carlo</name>, se non costei che gli vuol mal per altro; ma per ci&#242; che a me va per la memoria una cosa non meno commendevole forse che questa, fatta da un suo avversario in una nostra giovane fiorentina, quella mi piace di raccontarvi.</p>
          </div3>
          <p>
          <milestone id="p00070004" />Nel tempo che i franceschi di 
          <name type="place" placeref="sicilia">Cicilia</name> furon cacciati, era in 
          <name type="place" placeref="palermo">Palermo</name> un nostro fiorentino speziale, chiamato 
          <name type="person" persref="bernardo">Bernardo Puccini</name>, ricchissimo uomo, il quale d'una sua 
          <name type="person" persref="madre-1007">donna</name>, senza pi&#250;, aveva una figliuola bellissima e gi&#224; da marito. 
          <milestone id="p00070005" />E essendo 
          <name type="person" persref="pietroiiiaragona">il re Pietro di Raona</name> signor della isola divenuto, faceva in 
          <name type="place" placeref="palermo">Palermo</name> maravigliosa festa co' suoi baroni; nella qual festa, armeggiando egli alla catalana, avvenne che la figliuola di 
          <name type="person" persref="bernardo">Bernardo</name>, il cui nome era 
          <name type="person" persref="lisa">Lisa</name>, da una finestra dove ella era con altre donne, il vide correndo egli e s&#237; maravigliosamente le piacque, che una volta e altra poi riguardandolo di lui ferventemente s'innamor&#242;.</p>
          <p>
          <milestone id="p00070006" />E cessata la festa e ella in casa del padre standosi, a niun'altra cosa poteva pensare se non a questo suo magnifico e alto amore; e quello che intorno a ci&#242; pi&#250; l'offendeva era il cognoscimento della sua infima condizione, il quale niuna speranza appena le lasciava pigliare di lieto fine: ma non per tanto da amare 
          <name type="person" persref="pietroiiiaragona">il re</name> indietro si voleva tirare e per paura di maggior noia a manifestar non l'ardiva. 
          <milestone id="p00070007" />
          <name type="person" persref="pietroiiiaragona">Il re</name> di questa cosa non s'era accorto n&#233; si curava: di che ella, oltre a quello che si potesse estimare, portava intollerabile dolore. 
          <milestone id="p00070008" />Per la qual cosa avvenne che, crescendo in lei amor continuamente e una malinconia sopr'altra agiugnendosi, 
          <name type="person" persref="lisa">la bella giovane</name> pi&#250; non potendo inferm&#242;, e evidentemente di giorno in giorno come la neve al sole si consumava. 
          <milestone id="p00070009" />
          <name type="person" persref="bernardo">Il padre</name> di lei e 
          <name type="person" persref="madre-1007">la madre</name>, dolorosi di questo accidente, con conforti continui e con medici e con medicine in ci&#242; che si poteva l'atavano; ma niente era, per ci&#242; che ella, s&#237; come del suo amore disperata, aveva eletto di pi&#250; non volere vivere.</p>
          <p>
          <milestone id="p00070010" />Ora avvenne che, offerendole 
          <name type="person" persref="bernardo">il padre</name> di lei ogni suo piacere, le venne in pensiero, se acconciamente potesse, di volere il suo amore e il suo proponimento, prima che morisse, fare al 
          <name type="person" persref="pietroiiiaragona">re</name> sentire; e per ci&#242; un d&#237; il preg&#242; che egli le facesse venire 
          <name type="person" persref="minuccio">Minuccio d'Arezzo</name>. 
          <milestone id="p00070011" />Era in que' tempi 
          <name type="person" persref="minuccio">Minuccio</name> tenuto un finissimo cantatore e sonatore e volentieri dal 
          <name type="person" persref="pietroiiiaragona">re Pietro</name> veduto, il quale 
          <name type="person" persref="bernardo">Bernardo</name> avvis&#242; che la 
          <name type="person" persref="lisa">Lisa</name> volesse per udirlo alquanto e sonare e cantare: per che fattogliele dire, egli, che piacevole uomo era, incontanente a lei venne e, poi che alquanto con amorevoli parole confortata l'ebbe, con una sua viuola dolcemente son&#242; alcuna stampita e cant&#242; appresso alcuna canzone, le quali allo amor della 
          <name type="person" persref="lisa">giovane</name> erano fuoco e fiamma l&#224; dove egli la credea consolare.</p>
          <p>
          <milestone id="p00070012" />Appresso questo disse 
          <name type="person" persref="lisa">la giovane</name> che a lui solo alquante parole voleva dire; per che partitosi ciascun altro, ella gli disse: 
          <q direct="unspecified" who="lisa">
          <name type="person" persref="minuccio">Minuccio</name>, io ho eletto te per fidissimo guardatore d'un mio segreto, sperando primieramente che tu quello a niuna persona, se non a colui che io ti dir&#242;, debbi manifestar gi&#224; mai, e appresso che in quello che per te si possa tu mi debbi aiutare: cos&#237; ti priego. 
          <milestone id="p00070013" />Dei adunque sapere, 
          <name type="person" persref="minuccio">Minuccio</name> mio, che il giorno che il nostro signore 
          <name type="person" persref="pietroiiiaragona">re Pietro</name> fece la gran festa della sua essaltazione, mel venne, armeggiando egli, in s&#237; forte punto veduto, che dello amor di lui mi s'accese un fuoco nell'anima che al partito m'ha recata che tu mi vedi; e conoscendo io quanto male il mio amore a un re si convenga e non potendolo non che cacciare ma diminuire e egli essendomi oltre modo grave a comportare, ho per minor doglia eletto di voler morire; e cos&#237; far&#242;. 
          <milestone id="p00070014" />&#200; il vero che io fieramente n'andrei sconsolata, se prima egli nol sapesse: e non sappiendo per cui potergli questa mia disposizion fargli sentire pi&#250; acconciamente che per te, a te commettere la voglio e priegoti che non rifiuti di farlo; e quando fatto l'avrai, assapere mel facci, acci&#242; che io consolata morendo mi sviluppi da queste pene</q>; e questo detto piagnendo si tacque.</p>
          <p>
          <milestone id="p00070015" />Maravigliossi 
          <name type="person" persref="minuccio">Minuccio</name> dell'altezza dello animo di costei e del suo fiero proponimento e increbbenegli forte; e subitamente nello animo corsogli come onestamente la poteva servire, le disse: 
          <q direct="unspecified" who="minuccio">
          <milestone id="p00070016" />
          <name type="person" persref="lisa">Lisa</name>, io t'obligo la mia fede, della quale vivi sicura che mai ingannata non ti troverrai; e appresso commendandoti di s&#237; alta impresa, come &#232; aver l'animo posto a cos&#237; gran 
          <name type="person" persref="pietroiiiaragona">re</name>, t'offero il mio aiuto, col quale io spero, dove tu confortar ti vogli, s&#237; adoperare, che avanti che passi il terzo giorno ti credo recar novelle che sommamente ti saran care; e per non perder tempo, voglio andare a cominciare</q>. 
          <milestone id="p00070017" />La 
          <name type="person" persref="lisa">Lisa</name>, di ci&#242; da capo pregatol molto e promessogli di confortarsi, disse che s'andasse con Dio.</p>
          <p>
          <milestone id="p00070018" />
          <name type="person" persref="minuccio">Minuccio</name> partitosi, ritrov&#242; un 
          <name type="person" persref="mico">Mico da Siena</name>, assai buon dicitore in rima a quei tempi, e con prieghi lo strinse a far la canzonetta che segue:</p>
          <div3 who="mico" type="song">
            <lg>
              <milestone id="p00070019" />
              <l>Muoviti, Amore, e vattene a Messere,</l>
              <l>e contagli le pene ch'io sostegno;</l>
              <l>digli ch'a morte vegno,</l>
              <l>celando per temenza il mio volere.</l>
            </lg>
            <lg>
              <milestone id="p00070020" />
              <l>Merzede, Amore, a man giunte ti chiamo,</l>
              <l>ch'a Messer vadi l&#224; dove dimora.</l>
              <l>D&#237; che sovente lui disio e amo,</l>
              <l>s&#237; dolcemente lo cor m'innamora;</l>
              <l>e per lo foco ond'io tutta m'infiamo</l>
              <l>temo morire, e gi&#224; non saccio l'ora</l>
              <l>ch'i' parta da s&#237; grave pena dura,</l>
              <l>la qual sostegno per lui disiando,</l>
              <l>temendo e vergognando:</l>
              <l>deh! il mal mio, per Dio, fagli assapere.</l>
            </lg>
            <lg>
              <milestone id="p00070021" />
              <l>Poi che di lui, Amor, fu' innamorata,</l>
              <l>non mi donasti ardir quanto temenza</l>
              <l>che io potessi sola una fiata</l>
              <l>lo mio voler dimostrare in parvenza</l>
              <l>a quegli che mi tien tanto affannata;</l>
              <l>cos&#237; morendo, il morir m'&#232; gravenza!</l>
              <l>Forse che non gli saria spiacenza,</l>
              <l>se el sapesse quanta pena i' sento,</l>
              <l>s'a me dato ardimento</l>
              <l>avesse in fargli mio stato sapere.</l>
            </lg>
            <lg>
              <milestone id="p00070022" />
              <l>Poi che 'n piacere non ti fu, Amore,</l>
              <l>ch'a me donassi tanta sicuranza,</l>
              <l>ch'a Messer far savessi lo mio core,</l>
              <l>lasso, per messo mai o per sembianza,</l>
              <l>merc&#233; ti chero, dolce mio signore,</l>
              <l>che vadi a lui, e donagli membranza</l>
              <l>del giorno ch'io il vidi a scudo e lanza</l>
              <l>con altri cavalieri arme portare:</l>
              <l>presilo a riguardare</l>
              <l>innamorata s&#237;, che 'l mio cor pere.</l>
            </lg>
          </div3>
          <p>
          <milestone id="p00070023" />Le quali parole 
          <name type="person" persref="minuccio">Minuccio</name> prestamente inton&#242; d'un suono soave e pietoso s&#237; come la materia di quelle richiedeva, e il terzo d&#237; se n'and&#242; a corte, essendo ancora 
          <name type="person" persref="pietroiiiaragona">il re Pietro</name> a mangiare; dal quale gli fu detto che egli alcuna cosa cantasse con la sua viuola. 
          <milestone id="p00070024" />Laonde egli cominci&#242; s&#237; dolcemente sonando a cantar questo suono, che quanti nella real sala n'erano parevano uomini adombrati, s&#237; tutti stavano taciti e sospesi a ascoltare, e il re per poco pi&#250; che gli altri. 
          <milestone id="p00070025" />E avendo 
          <name type="person" persref="minuccio">Minuccio</name> il suo canto fornito, il re il domand&#242; donde questo venisse che mai pi&#250; non gliele pareva avere udito.</p>
          <p>
          <milestone id="p00070026" />
          <q direct="unspecified" who="minuccio">
          <name type="person" persref="pietroiiiaragona">Monsignore</name>,</q>rispose 
          <name type="person" persref="minuccio">Minuccio</name> e' non sono ancora tre giorni che le parole si fecero e 'l suono; il quale, avendo 
          <name type="person" persref="pietroiiiaragona">il re</name> domandato per cui, rispose: 
          <q direct="unspecified">Io non l'oso scovrir se non a voi</q>.</p>
          <p>
          <milestone id="p00070027" />
          <name type="person" persref="pietroiiiaragona">Il re</name>, disideroso d'udirlo, levate le tavole nella camera sel f&#233; venire, dove 
          <name type="person" persref="minuccio">Minuccio</name> ordinatamente ogni cosa udita gli raccont&#242;; di che il re fece gran festa e commend&#242; 
          <name type="person" persref="lisa">la giovane</name> assa' e disse che di s&#237; valorosa giovane si voleva aver compassione; e per ci&#242; andasse da sua parte a lei e la confortasse e le dicesse che senza fallo quel giorno in sul vespro la verrebbe a visitare.</p>
          <p>
          <milestone id="p00070028" />
          <name type="person" persref="minuccio">Minuccio</name>, lietissimo di portare cos&#237; piacevole novella, alla 
          <name type="person" persref="lisa">giovane</name> senza ristare con la sua viuola n'and&#242;; e con lei sola parlando ogni cosa stata raccont&#242; e poi la canzon cant&#242; con la sua viuola. 
          <milestone id="p00070029" />Di questo fu la giovane tanto lieta e tanto contenta, che evidentemente senza alcuno indugio apparver segni grandissimi della sua sanit&#224;; e con disidero, senza sapere o presummere alcun della casa che ci&#242; si fosse, cominci&#242; a aspettare il vespro nel quale il suo signor veder dovea. 
          <milestone id="p00070030" />
          <name type="person" persref="pietroiiiaragona">Il re</name>, il quale liberale e benigno signore era, avendo poi pi&#250; volte pensato alle cose udite da 
          <name type="person" persref="minuccio">Minuccio</name> e conoscendo ottimamente la giovane e la sua bellezza, divenne ancora pi&#250; che non era pietoso; e in su l'ora del vespro montato a cavallo, sembiante faccendo d'andare a suo diporto, pervenne l&#224; dov'era la casa dello 
          <name type="person" persref="bernardo">speziale</name>: e quivi, fatto domandare che aperto gli fosse un bellissimo giardino il quale lo speziale avea, in quello smont&#242; e dopo alquanto domand&#242; 
          <name type="person" persref="bernardo">Bernardo</name> che fosse della figliuola, se egli ancora maritata l'avesse.</p>
          <p>
          <milestone id="p00070031" />Rispose 
          <name type="person" persref="bernardo">Bernardo</name>: 
          <q direct="unspecified" who="bernardo">
          <name type="person" persref="pietroiiiaragona">Monsignore</name>, 
          <name type="person" persref="lisa">ella</name> non &#232; maritata, anzi &#232; stata e ancora &#232; forte malata: &#232; il vero che da nona in qua ella &#232; maravigliosamente migliorata</q>.</p>
          <p>
          <milestone id="p00070032" />
          <name type="person" persref="pietroiiiaragona">Il re</name> intese prestamente quello che questo miglioramento voleva dire e disse: In buona f&#233;, danno sarebbe che ancora fosse tolta al mondo s&#237; bella cosa: noi la vogliamo venire a visitare.</p>
          <p>
          <milestone id="p00070033" />E con due compagni solamente e con 
          <name type="person" persref="bernardo">Bernardo</name> nella camera di lei poco appresso se n'and&#242; e, come l&#224; entro fu, s'accost&#242; al letto dove 
          <name type="person" persref="lisa">la giovane</name> alquanto sollevata con disio l'aspettava e lei per la man prese dicendo: 
          <q direct="unspecified" who="pietroiiiaragona">Madonna, che vuol dir questo? voi siete giovane e dovreste l'altre confortare, e voi vi lasciate aver male? Noi vi vogliam pregare che vi piaccia per amor di noi di confortarvi in maniera che voi siate tosto guerita</q>.</p>
          <p>
          <milestone id="p00070034" />
          <name type="person" persref="lisa">La giovane</name>, sentendosi toccare alle mani di colui il quale ella sopra tutte le cose amava, come che ella alquanto si vergognasse, pur sentiva tanto piacer nell'animo, quanto se stata fosse in Paradiso; e come pot&#233; gli rispose: 
          <q direct="unspecified" who="lisa">
          <name type="person" persref="pietroiiiaragona">Signor</name> mio, il volere io le mie poche forze sottoporre a gravissimi pesi m'&#232; di questa infermit&#224; stata cagione, dalla quale voi, vostra buona merc&#233;, tosto libera mi vedrete</q>.</p>
          <p>
          <milestone id="p00070035" />Solo 
          <name type="person" persref="pietroiiiaragona">il re</name> intendeva il coperto parlare della 
          <name type="person" persref="lisa">giovane</name> e da pi&#250; ogn'ora la reputava, e pi&#250; volte seco stesso maladisse la fortuna che di tale uomo l'aveva fatta figliuola; e poi che alquanto fu con lei dimorato e pi&#250; ancora confortatala, si part&#237;. 
          <milestone id="p00070036" />Questa umanit&#224; del re fu commendata assai e in grande onor fu attribuita allo 
          <name type="person" persref="bernardo">speziale</name> e alla figliuola; la quale tanto contenta rimase quanto altra donna di suo amante fosse gi&#224; mai; e da migliore speranza aiutata in pochi giorni guerita, pi&#250; bella divent&#242; che mai fosse.</p>
          <p>
          <milestone id="p00070037" />Ma poi che guerita fu, avendo 
          <name type="person" persref="pietroiiiaragona">il re</name> con 
          <name type="person" persref="reina-1007">la reina</name> diliberato qual merito di tanto amore le volesse rendere, montato un d&#237; a cavallo con molti de' suoi baroni a casa dello 
          <name type="person" persref="bernardo">spezial</name> se n'and&#242;, e nel giardino entratosene fece lo spezial chiamare e la sua 
          <name type="person" persref="lisa">figliuola</name>: e in questo venuta la reina con molte donne e la giovane tra lor ricevuta, cominciarono maravigliosa festa. 
          <milestone id="p00070038" />E dopo alquanto il re insieme con la reina chiamata la 
          <name type="person" persref="lisa">Lisa</name>, le disse il re: 
          <q direct="unspecified" who="pietroiiiaragona">Valorosa giovane, il grande amor che portato n'avete v'ha grande onore da noi impetrato, del quale noi vogliamo che per amor di noi siate contenta: e l'onore &#232; questo, che, con ci&#242; sia cosa che voi da marito siate, vogliamo che colui prendiate per marito che noi vi daremo, intendendo sempre, non obstante questo, vostro cavaliere appellarci senza pi&#250; di tanto amor voler da voi che un sol bascio</q>.</p>
          <p>
          <milestone id="p00070039" />
          <name type="person" persref="lisa">La giovane</name>, che di vergogna tutta era nel viso divenuta vermiglia, faccendo suo il piacer del 
          <name type="person" persref="pietroiiiaragona">re</name>, con bassa voce cos&#237; rispose: 
          <q direct="unspecified" who="lisa">Signor mio, io son molto certa che, se egli si sapesse che io di voi innamorata mi fossi, la pi&#250; della gente me ne reputerebbe matta, credendo forse che io a me medesima fossi uscita di mente e che io la mia condizione e oltre a questo la vostra non conoscessi; 
          <milestone id="p00070040" />ma come Idio sa, che solo i cuori de' mortali vede, io nell'ora che voi prima mi piaceste conobbi voi essere re e me figliuola di 
          <name type="person" persref="bernardo">Bernardo</name> speziale, e male a me convenirsi in s&#237; alto luogo l'ardore dello animo dirizzare. 
          <milestone id="p00070041" />Ma s&#237; come voi molto meglio di me conoscete, niuno secondo debita elezione ci s'innamora ma secondo l'appetito e il piacere: alla qual legge pi&#250; volte s'opposero le forze mie, e pi&#250; non potendo, v'amai e amo e amer&#242; sempre. 
          <milestone id="p00070042" />&#200; il vero che, com'io a amore di voi mi senti' prendere, cos&#237; mi disposi di far sempre del vostro voler mio; e per ci&#242;, non che io faccia questo di prender volentier marito e d'aver caro quello il quale vi piacer&#224; di donarmi, che mio onore e stato sar&#224;, ma se voi diceste che io dimorassi nel fuoco, credendovi io piacere, mi sarebbe diletto. 
          <milestone id="p00070043" />Aver voi re per cavaliere sapete quanto mi si conviene, e per ci&#242; pi&#250; a ci&#242; non rispondo; n&#233; il bascio che solo del mio amor volete senza licenzia di 
          <name type="person" persref="reina-1007">madama la reina</name> vi sar&#224; conceduto. 
          <milestone id="p00070044" />Nondimeno di tanta benignit&#224; verso me quanta &#232; la vostra e quella di madama la reina che &#232; qui, Idio per me vi renda e grazie e merito, ch&#233; io da render non l'ho</q>; e qui si tacque.</p>
          <p>
          <milestone id="p00070045" />Alla reina piacque molto la risposta della 
          <name type="person" persref="lisa">giovane</name>, e parvele cos&#237; savia come 
          <name type="person" persref="pietroiiiaragona">il re</name> l'aveva detto. Il re fece chiamare il padre della giovane e la madre: e sentendogli contenti di ci&#242; che fare intendeva, si fece chiamare un giovane, il quale era gentile uomo ma povero, ch'avea nome 
          <name type="person" persref="perdicone">Perdicone</name>, e postegli certe anella in mano a lui non recusante di farlo fece sposare la 
          <name type="person" persref="lisa">Lisa</name>.</p>
          <p>
          <milestone id="p00070046" />A' quali incontanente 
          <name type="person" persref="pietroiiiaragona">il re</name>, oltre a molte gioie e care che egli e 
          <name type="person" persref="reina-1007">la reina</name> alla 
          <name type="person" persref="lisa">giovane</name> donarono, gli don&#242; 
          <name type="place" placeref="cefalu">Cefal&#250;</name> e 
          <name type="place" placeref="calatabellotta">Calatabellotta</name>, due bonissime terre e di gran frutto, dicendo: 
          <q direct="unspecified" who="pietroiiiaragona">Queste ti doniam noi per dote della donna; quello che noi vorremo fare a te, tu tel vedrai nel tempo avvenire</q>; 
          <milestone id="p00070047" />e questo detto, rivolto alla giovane disse: 
          <q direct="unspecified">Ora vogliam noi prender quel frutto che noi del vostro amore aver dobbiamo</q>; e presole con amenduni le mani il capo le basci&#242; la fronte.</p>
          <p>
          <milestone id="p00070048" />
          <name type="person" persref="perdicone">Perdicone</name> e 
          <name type="person" persref="bernardo">'l padre</name> e 
          <name type="person" persref="madre-1007">la madre</name> della 
          <name type="person" persref="lisa">Lisa</name>, e ella altress&#237;, contenti grandissima festa fecero e liete nozze; e secondo che molti affermano, 
          <name type="person" persref="pietroiiiaragona">il re</name> molto bene serv&#242; alla giovane il convenente, per ci&#242; che mentre visse sempre s'appell&#242; suo cavaliere n&#233; mai in alcun fatto d'arme and&#242; che egli altra sopransegna portasse che quella che dalla giovane mandata gli fosse.</p>
          <div3 who="pampinea" type="commentary">
            <p>
            <milestone id="p00070049" />Cos&#237; adunque operando si pigliano gli animi de' subgetti, dassi altrui materia di bene operare, e le fame eterne s'acquistano: alla qual cosa oggi pochi o niuno ha l'arco teso dello 'ntelletto, essendo li pi&#250; de' signori divenuti crudeli tiranni.</p>
          </div3>
        </div2>
        
        