<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="neifile" id="nov1001">
          <head>Novella Prima</head>
          <argument>
            <p>
            <milestone id="p00010001" />Un cavaliere serve al 
            <name type="person" persref="realfonso">re di Spagna</name>; pargli male esser guiderdonato, per che il re con esperienzia certissima gli mostra non esser colpa di lui ma della sua malvagia fortuna, altamente donandogli poi.</p>
          </argument>
          <div3 who="neifile" type="commentary">
            <p>
            <milestone id="p00010002" />Grandissima grazia, onorabili donne, reputar mi debbo che il nostro 
            <name type="person" persref="panfilo">re</name> me a tanta cosa, come &#232; a raccontar della magnificenzia, m'abbia preposta: la quale, come il sole &#232; di tutto il cielo bellezza e ornamento, &#232; chiarezza e lume di ciascun'altra virt&#250;. Dironne adunque una novelletta assai leggiadra, al mio parere, la quale ramemorarsi per certo non potr&#224; esser se non utile.</p>
          </div3>
          <p>
          <milestone id="p00010003" />Dovete adunque sapere che, tra gli altri valorosi cavalieri che da gran tempo in qua sono stati nella 
          <name type="place" placeref="firenze">nostra citt&#224;</name>, fu un di quegli, e forse il pi&#250; da bene, messer 
          <name type="person" persref="ruggierifigiovanni">Ruggieri de' Figiovanni</name>; 
          <milestone id="p00010004" />il quale, essendo e ricco e di grande animo e veggendo che, considerata la qualit&#224; del vivere e de' costumi di 
          <name type="place" placeref="toscana">Toscana</name>, egli in quella dimorando poco o niente potrebbe del suo valor dimostrare, prese per partito di volere un tempo essere appresso a 
          <name type="person" persref="realfonso">Anfonso re di Spagna</name>, la fama del valore del quale quella di ciascun altro signor trapassava a que' tempi; e assai onorevolemente in arme e in cavalli e in compagnia a lui se n'and&#242; in 
          <name type="place" placeref="spagna">Ispagna</name>, e graziosamente fu dal re ricevuto.</p>
          <p>
          <milestone id="p00010005" />Quivi adunque dimorando 
          <name type="person" persref="ruggierifigiovanni">messer Ruggieri</name>, e splendidamente vivendo, e in fatti d'arme maravigliose cose faccendo, assai tosto si fece per valoroso cognoscere. 
          <milestone id="p00010006" />E essendovi gi&#224; buon tempo dimorato, e molto alle maniere del 
          <name type="person" persref="realfonso">re</name> riguardando, gli parve che esso ora a uno e ora a un altro donasse castella e citt&#224; e baronie assai poco discretamente, s&#237; come dandole a chi nol valea; e per ci&#242; che a lui, che da quello che egli era si teneva, niente era donato, estim&#242; che molto ne diminuisse la fama sua: per che di partirsi diliber&#242;, e al re domand&#242; commiato. 
          <milestone id="p00010007" />Il re gliele concedette, e donogli una delle miglior mule che mai si cavalcasse e la pi&#250; bella, la quale per lo lungo camino che a fare avea fu cara a 
          <name type="person" persref="ruggierifigiovanni">messere Ruggieri</name>. 
          <milestone id="p00010008" />Appresso questo, commise il re a un suo discreto 
          <name type="person" persref="famigliare-1001">famigliare</name> che, per quella maniera che miglior gli paresse, s'ingegnasse di cavalcare con 
          <name type="person" persref="ruggierifigiovanni">messer Ruggieri</name> in guisa che egli non paresse dal re mandato e ogni cosa che egli dicesse di lui raccogliesse s&#237; che ridire gliele sapesse; e l'altra mattina appresso gli comandasse che egli indietro al re tornasse. 
          <milestone id="p00010009" />Il famigliare, stato attento, come 
          <name type="person" persref="ruggierifigiovanni">messer Ruggieri</name> usc&#237; della terra, cos&#237; assai acconciamente con lui si fu accompagnato, dandogli a vedere che esso veniva verso 
          <name type="place" placeref="italia">Italia</name>.</p>
          <p>
          <milestone id="p00010010" />Cavalcando adunque 
          <name type="person" persref="ruggierifigiovanni">messer Ruggieri</name> sopra la mula dal 
          <name type="person" persref="realfonso">re</name> datagli e costui d'una cosa e d'altra parlando, essendo vicino a ora di terza, disse: 
          <q direct="unspecified" who="ruggierifigiovanni">Io credo che sia ben fatto che noi diamo stalla a queste bestie</q>.</p>
          <p>
          <milestone id="p00010011" />E entrati in una stalla, tutte l'altre fuor che la mula stallarono; per che cavalcando avanti, stando sempre 
          <name type="person" persref="famigliare-1001">lo scudiere</name> attento alle parole del cavaliere, vennero a un fiume e quivi, abbeverando le lor bestie, la mula stall&#242; nel fiume; il che veggendo 
          <name type="person" persref="ruggierifigiovanni">messer Ruggieri</name>, disse: 
          <q direct="unspecified" who="ruggierifigiovanni">Deh! dolente ti faccia Dio, bestia, ch&#233; tu se' fatta come il signore che a me ti don&#242;</q>.</p>
          <p>
          <milestone id="p00010012" />
          <name type="person" persref="famigliare-1001">Il famigliare</name> questa parola ricolse, e come che molte ne ricogliesse camminando tutto il d&#237; seco, niun'altra se non in somma lode del 
          <name type="person" persref="realfonso">re</name> dirne gli ud&#237;: per che la mattina seguente, montati a cavallo e volendo cavalcare verso 
          <name type="place" placeref="toscana">Toscana</name>, il famigliare gli fece il comandamento del re, per lo quale 
          <name type="person" persref="ruggierifigiovanni">messer Ruggieri</name> incontanente torn&#242; adietro. 
          <milestone id="p00010013" />E avendo gi&#224; il re saputo quello che egli della mula aveva detto, fattolsi chiamare, con lieto viso il ricevette e domandollo perch&#233; lui alla sua mula avesse assomigliato o vero la mula a lui.</p>
          <p>
          <milestone id="p00010014" />Messer Ruggieri con aperto viso gli disse: 
          <q direct="unspecified" who="ruggierifigiovanni">
          <name type="person" persref="realfonso">Signor mio</name>, per ci&#242; ve la assomigliai, perch&#233;, come voi donate dove non si conviene e dove si converrebbe non date, cos&#237; ella dove si conveniva non stall&#242; e dove non si convenia s&#237;</q>.</p>
          <p>
          <milestone id="p00010015" />Allora disse 
          <name type="person" persref="realfonso">il re</name>: 
          <q direct="unspecified" who="realfonso">
          <name type="person" persref="ruggierifigiovanni">Messer Ruggieri</name>, il non avervi donato come fatto ho a molti li quali a comparazion di voi da niente sono, non &#232; avvenuto perch&#233; io non abbia voi valorosissimo cavalier conosciuto e degno d'ogni gran dono: ma la vostra fortuna, che lasciato non m'ha, in ci&#242; ha peccato e non io. E che io dica vero, io il vi mosterr&#242; manifestamente</q>.</p>
          <p>
          <milestone id="p00010016" />A cui 
          <name type="person" persref="ruggierifigiovanni">messer Ruggieri</name> rispose: 
          <q direct="unspecified" who="ruggierifigiovanni">
          <name type="person" persref="realfonso">Signor mio</name>, io non mi turbo di non aver dono ricevuto da voi, per ci&#242; che io nol desiderava per esser pi&#250; ricco, ma del non aver voi in alcuna cosa testimonianza renduta alla mia virt&#250;: nondimeno io ho la vostra per buona scusa e per onesta e son presto di veder ci&#242; che vi piacer&#224;, quantunque io vi creda senza testimonio</q>.</p>
          <p>
          <milestone id="p00010017" />Menollo adunque 
          <name type="person" persref="realfonso">il re</name> in una sua gran sala, dove, s&#237; come egli davanti aveva ordinato, erano due gran forzieri serrati, e in presenzia di molti gli disse: 
          <q direct="unspecified" who="realfonso">
          <name type="person" persref="ruggierifigiovanni">Messer Ruggieri</name>, nell'uno di questi forzieri &#232; la mia corona, la verga reale e 'l pomo e molte mie belle cinture, fermagli, anella e ogn'altra cara gioia che io ho: l'altro &#232; pieno di terra. Prendete adunque l'uno, e quello che preso avrete si sia vostro, e potrete vedere chi &#232; stato verso il vostro valore ingrato, o io o la vostra fortuna</q>.</p>
          <p>
          <milestone id="p00010018" />Messer Ruggieri, poscia che vide cos&#237; piacere al 
          <name type="person" persref="realfonso">re</name>, prese l'uno, il quale il re comand&#242; che fosse aperto, e trovossi esser quello che era pien di terra; laonde il re ridendo disse: Ben potete vedere, 
          <name type="person" persref="ruggierifigiovanni">messer Ruggieri</name>, che quello &#232; vero che io vi dico della fortuna; ma certo il vostro valor merita che io m'opponga alle sue forze. 
          <milestone id="p00010019" />Io so che voi non avete animo di divenire spagnuolo, e per ci&#242; non vi voglio qua donare n&#233; castel n&#233; citt&#224;, ma quel forziere che la fortuna vi tolse, quello in dispetto di lei voglio che sia vostro, acci&#242; che nelle vostre contrade nel possiate portare e della vostra virt&#250; con la testimonianza de' miei doni meritamente gloriar vi possiate co' vostri vicini.</p>
          <p>
          <milestone id="p00010020" />
          <name type="person" persref="ruggierifigiovanni">Messer Ruggieri</name>, presolo, e quelle grazie rendute al 
          <name type="person" persref="realfonso">re</name> che a tanto dono si confaceano, con esso lieto se ne ritorn&#242; in 
          <name type="place" placeref="toscana">Toscana</name>.</p>
        </div2>
        
        