<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="neifile" id="nov0201">
          <head>Novella Prima</head>
          <argument>
            <p>
            <milestone id="p02010001" />
            <name type="person" persref="martellino">Martellino</name>, infignendosi attratto, sopra 
            <name type="person" persref="santoarrigo">santo Arrigo</name> fa vista di guerire e, conosciuto il suo inganno, &#232; battuto e poi preso; e in pericol venuto d'essere impiccato per la gola, ultimamente scampa.</p>
          </argument>
          <div3 who="neifile" type="commentary">
            <p>
            <milestone id="p02010002" />Spesse volte, carissime donne, avvenne che chi altrui s&#233; di beffare ingegn&#242;, e massimamente quelle cose che sono da reverire, s'&#232; con le beffe e talvolta col danno s&#233; solo ritrovato. Il che, acci&#242; che io al comandamento della reina ubidisca e principio dea con una mia novella alla proposta, intendo di raccontarvi quello che prima sventuratamente e poi, fuori di tutto il suo pensiero, assai felicemente a un nostro cittadino adivenisse.</p>
          </div3>
          <p>
          <milestone id="p02010003" />Era, non &#232; ancora lungo tempo passato, un tedesco a 
          <name type="place" placeref="treviso">Trivigi</name> chiamato 
          <name type="person" persref="santoarrigo">Arrigo</name>, il quale, povero uomo essendo, di portare pesi a prezzo serviva chi il richiedeva; e, con questo, uomo di santissima vita e di buona era tenuto da tutti. 
          <milestone id="p02010004" />Per la qual cosa, o vero o non vero che si fosse, morendo egli adivenne, secondo che i trivigiani affermavano, che nell'ora della sua morte le campane della 
          <name type="place" placeref="duomotreviso-0201">maggior chiesa</name> di 
          <name type="place" placeref="treviso">Trivigi</name> tutte, senza essere da alcun tirate, cominciarono a sonare. 
          <milestone id="p02010005" />Il che in luogo di miracolo avendo, questo 
          <name type="person" persref="santoarrigo">Arrigo</name> esser santo dicevano tutti; e concorso tutto il popolo della citt&#224; alla casa nella quale il suo corpo giacea, quello a guisa d'un corpo santo nella chiesa maggior ne portarono, menando quivi zoppi, attratti e ciechi e altri di qualunque infermit&#224; o difetto impediti, quasi tutti dovessero dal toccamento di questo corpo divenir sani.</p>
          <p>
          <milestone id="p02010006" />In tanto tumulto e discorrimento di popolo, avvenne che in 
          <name type="place" placeref="treviso">Trivigi</name> giunsero tre nostri cittadini, de' quali l'uno era chiamato 
          <name type="person" persref="stecchi">Stecchi</name>, l'altro 
          <name type="person" persref="martellino">Martellino</name> e il terzo 
          <name type="person" persref="marchese">Marchese</name>, uomini li quali, le corti de' signor visitando, di contraffarsi e con nuovi atti contraffaccendo qualunque altro uomo li veditori sollazzavano. Li quali quivi non essendo stati gi&#224; mai, veggendo correre ogni uomo, si maravigliarono, e udita la cagione per che ci&#242; era disiderosi divennero d'andare a vedere.</p>
          <p>
          <milestone id="p02010007" />E poste le lor cose a uno albergo, disse 
          <name type="person" persref="marchese">Marchese</name>: 
          <q direct="unspecified" who="marchese">Noi vogliamo andare a veder questo santo, ma io per me non veggio come noi vi ci possiam pervenire, per ci&#242; che io ho inteso che la piazza &#232; piena di tedeschi e d'altra gente armata, la quale il signor di questa terra, acci&#242; che romor non si faccia, vi fa stare; e oltre a questo la 
          <name type="place" placeref="duomotreviso-0201">chiesa</name>, per quel che si dica, &#232; s&#237; piena di gente che quasi niuna persona pi&#250; vi pu&#242; entrare</q>.</p>
          <p>
          <milestone id="p02010008" />
          <name type="person" persref="martellino">Martellino</name> allora, che di veder questa cosa disiderava, disse: 
          <q direct="unspecified" who="martellino">Per questo non rimanga, ch&#233; di pervenire infino al corpo santo trover&#242; io ben modo</q>.</p>
          <p>
          <milestone id="p02010009" />Disse 
          <name type="person" persref="marchese">Marchese</name>: 
          <q direct="unspecified" who="marchese">Come?</q></p>
          <p>
          <milestone id="p02010010" />Rispose 
          <name type="person" persref="martellino">Martellino</name>: 
          <q direct="unspecified" who="martellino">Dicolti. Io mi contraffar&#242; a guisa d'uno attratto, e tu dall'un lato e 
          <name type="person" persref="stecchi">Stecchi</name> dall'altro, come se io per me andar non potessi, mi verrete sostenendo faccendo sembianti di volermi l&#224; menare acci&#242; che questo santo mi guarisca: egli non sar&#224; alcuno che veggendoci non ci faccia luogo e lascici andare</q>.</p>
          <p>
          <milestone id="p02010011" />A 
          <name type="person" persref="marchese">Marchese</name> e a 
          <name type="person" persref="stecchi">Stecchi</name> piacque il modo: e senza alcuno indugio usciti fuor dell'albergo, tutti e tre in un solitario luogo venuti, 
          <name type="person" persref="martellino">Martellino</name> si storse in guisa le mani, le dita e le braccia e le gambe e oltre a questo la bocca e gli occhi e tutto il viso, che fiera cosa pareva a vedere; n&#233; sarebbe stato alcuno che veduto l'avesse, che non avesse detto lui veramente esser tutto della persona perduto e ratratto. 
          <milestone id="p02010012" />E preso, cos&#237; fatto, da 
          <name type="person" persref="marchese">Marchese</name> e da 
          <name type="person" persref="stecchi">Stecchi</name>, verso la 
          <name type="place" placeref="duomotreviso-0201">chiesa</name> si dirizzarono in vista tutti pieni di piet&#224;, umilemente e per l'amor di Dio domandando a ciascuno che dinanzi lor si parava che loro luogo facesse, il che agevolmente impetravano; e in brieve, riguardati da tutti e quasi per tutto gridandosi 
          <q direct="unspecified" who="marchese stecchi">Fa luogo! fa luogo!</q>, l&#224; pervennero ove il corpo di 
          <name type="person" persref="santoarrigo">santo Arrigo</name> era posto; e da certi gentili uomini, che v'erano da torno, fu 
          <name type="person" persref="martellino">Martellino</name> prestamente preso e sopra il corpo posto, acci&#242; che per quello il beneficio della sant&#224; acquistasse. 
          <milestone id="p02010013" />
          <name type="person" persref="martellino">Martellino</name>, essendo tutta la gente attenta a veder che di lui avvenisse, stato alquanto, cominci&#242;, come colui che ottimamente fare lo sapeva, a far sembiante di distendere l'uno de' diti e appresso la mano e poi il braccio, e cos&#237; tutto a venirsi distendendo. Il che veggendo la gente, s&#237; gran romore in lode di 
          <name type="person" persref="santoarrigo">santo Arrigo</name> facevano, che i tuoni non si sarieno potuti udire.</p>
          <p>
          <milestone id="p02010014" />Era per avventura un 
          <name type="person" persref="fiorentino-0201">fiorentino</name> vicino a questo luogo, il quale molto bene conoscea 
          <name type="person" persref="martellino">Martellino</name>, ma per l'esser cos&#237; travolto quando vi fu menato non l'avea conosciuto; il quale, veggendolo ridirizzato e riconosciutolo, subitamente cominci&#242; a ridere e a dire: 
          <q direct="unspecified" who="fiorentino-0201">Domine fallo tristo! Chi non avrebbe creduto, veggendol venire, che egli fosse stato attratto da dovero?</q></p>
          <p>
          <milestone id="p02010015" />Queste parole udirono alcuni 
          <name type="person" persref="trivigiani-0201">trivigiani</name>, li quali incontanente il domandarono: 
          <q direct="unspecified" who="trivigiani-0201">Come! non era costui attratto?</q></p>
          <p>
          <milestone id="p02010016" />A' quali il 
          <name type="person" persref="fiorentino-0201">fiorentin</name> rispose: 
          <q direct="unspecified" who="fiorentino-0201">Non piaccia a Dio! Egli &#232; stato sempre diritto come qualunque &#232; l'un di noi, ma sa meglio che altro uomo, come voi avete potuto vedere, far queste ciance di contraffarsi in qualunque forma vuole</q>.</p>
          <p>
          <milestone id="p02010017" />Come costoro ebbero udito questo, non bisogn&#242; pi&#250; avanti: essi si fecero per forza innanzi e cominciarono a gridare: 
          <q direct="unspecified" who="trivigiani-0201">Sia preso questo traditore e beffatore di Dio e de' santi, il quale, non essendo attratto, per ischernire il nostro santo e noi, qui a guisa d'atratto &#232; venuto!</q>
          <milestone id="p02010018" />E cos&#237; dicendo il pigliarono e gi&#250; del luogo dove era il tirarono, e presolo per li capelli e stracciatili tutti i panni indosso gl'incominciarono a dare delle pugna e de' calci; n&#233; parea a colui essere uomo che a questo far non correa. 
          <milestone id="p02010019" />
          <name type="person" persref="martellino">Martellin</name> gridava 
          <q direct="unspecified" who="martellino">Merc&#233; per Dio!</q>e quanto poteva s'aiutava, ma ci&#242; era niente: la calca gli multiplicava ognora addosso maggiore.</p>
          <p>
          <milestone id="p02010020" />La qual cosa veggendo 
          <name type="person" persref="stecchi">Stecchi</name> e 
          <name type="person" persref="marchese">Marchese</name> cominciarono fra s&#233; a dire che la cosa stava male, e di s&#233; medesimi dubitando non ardivano a aiutarlo anzi con gli altri insieme gridando ch'el fosse morto, avendo nondimeno pensiero tuttavia come trarre il potessero delle mani del popolo; il quale fermamente l'avrebbe ucciso, se uno argomento non fosse stato il qual 
          <name type="person" persref="marchese">Marchese</name> subitamente prese: 
          <milestone id="p02010021" />che, essendo ivi di fuori la famiglia tutta della signoria, 
          <name type="person" persref="marchese">Marchese</name>, come pi&#250; tosto pot&#233;, n'and&#242; a colui che in luogo del podest&#224; v'era e disse: 
          <q direct="unspecified" who="marchese">Merc&#233; per Dio! Egli &#232; qua un malvagio uomo che m'ha tagliata la borsa con ben cento fiorin d'oro; io vi priego che voi il pigliate, s&#237; che io riabbia il mio</q>.</p>
          <p>
          <milestone id="p02010022" />Subitamente, udito questo, ben dodici de' sergenti corsero l&#224; dove il misero 
          <name type="person" persref="martellino">Martellino</name> era senza pettine carminato, e alle maggiori fatiche del mondo, rotta la calca, loro tutto pesto e tutto rotto il trassero delle mani e menaronnelo a palagio; dove molti seguitolo che da lui si tenevano scherniti, avendo udito che per tagliaborse era stato preso, non parendo loro avere alcuno altro pi&#250; giusto titolo a fargli dare la mala ventura, similmente cominciarono a dir ciascuno da lui essergli stata tagliata la borsa. 
          <milestone id="p02010023" />Le quali cose udendo il 
          <name type="person" persref="giudice-0201">giudice</name> del podest&#224;, il quale era un ruvido uomo, prestamente da parte menatolo sopra ci&#242; lo 'ncominci&#242; a essaminare. 
          <milestone id="p02010024" />Ma 
          <name type="person" persref="martellino">Martellino</name> rispondea motteggiando, quasi per niente avesse quella presura: di che il giudice turbato, fattolo legare alla colla, parecchie tratte delle buone gli fece dare con animo di fargli confessare ci&#242; che color dicevano, per farlo poi appiccar per la gola.</p>
          <p>
          <milestone id="p02010025" />Ma poi che egli fu in terra posto, domandandolo il 
          <name type="person" persref="giudice-0201">giudice</name> se ci&#242; fosse vero che coloro incontro a lui dicevano, non valendogli il dir di no, disse: 
          <q direct="unspecified" who="martellino">Signor mio, io son presto a confessarvi il vero, ma fatevi a ciascun che m'accusa dire quando e dove io gli tagliai la borsa, e io vi dir&#242; quello che io avr&#242; fatto e quel che no</q>.</p>
          <p>
          <milestone id="p02010026" />Disse il 
          <name type="person" persref="giudice-0201">giudice</name>: 
          <q direct="unspecified" who="giudice-0201">Questo mi piace</q>; e fattine alquanti chiamare, l'un diceva che gliele avea tagliata otto d&#237; eran passati, l'altro sei, l'altro quattro, e alcuni dicevano quel d&#237; stesso.</p>
          <p>
          <milestone id="p02010027" />Il che udendo 
          <name type="person" persref="martellino">Martellino</name>, disse: 
          <q direct="unspecified" who="martellino">Signor mio, essi mentono tutti per la gola! e che io dica il vero, questa pruova ve ne posso fare: che cos&#237; non fossi io mai in questa terra entrato come io mai non ci fui se non da poco fa in qua; e come io giunsi, per mia disaventura andai a veder questo corpo santo, dove io sono stato pettinato come voi potete vedere; e che questo che io dico sia vero, ve ne pu&#242; far chiaro l'uficial del signore il quale sta alle presentagioni e il suo libro e ancora l'oste mio. 
          <milestone id="p02010028" />Per che, se cos&#237; trovate come io vi dico, non mi vogliate a instanzia di questi malvagi uomini straziare e uccidere</q>.</p>
          <p>
          <milestone id="p02010029" />Mentre le cose erano in questi termini, 
          <name type="person" persref="marchese">Marchese</name> e 
          <name type="person" persref="stecchi">Stecchi</name>, li quali avevan sentito che il 
          <name type="person" persref="giudice-0201">giudice</name> del podest&#224; fieramente contro a lui procedeva e gi&#224; l'aveva collato, temetter forte, seco dicendo: 
          <q direct="unspecified" who="marchese stecchi">Male abbiam procacciato; noi abbiamo costui tratto della padella e gittatolo nel fuoco</q>. 
          <milestone id="p02010030" />Per che, con ogni sollecitudine dandosi attorno, e l'oste loro ritrovato, come il fatto era gli raccontarono; di che esso ridendo, gli men&#242; a un 
          <name type="person" persref="sandroagolanti">Sandro Agolanti</name>, il quale in 
          <name type="place" placeref="treviso">Trivigi</name> abitava e appresso al signore aveva grande stato; e ogni cosa per ordine dettagli, con loro insieme il preg&#242; che de' fatti di 
          <name type="person" persref="martellino">Martellino</name> gli tenesse.</p>
          <p>
          <milestone id="p02010031" />
          <name type="person" persref="sandroagolanti">Sandro</name>, dopo molte risa, andatosene al signore impetr&#242; che per 
          <name type="person" persref="martellino">Martellino</name> fosse mandato; e cos&#237; fu. Il quale coloro che per lui andarono trovarono ancora in camiscia dinanzi al 
          <name type="person" persref="giudice-0201">giudice</name> e tutto smarrito e pauroso forte, perci&#242; che il 
          <name type="person" persref="giudice-0201">giudice</name> niuna cosa in sua scusa voleva udire; anzi, per avventura avendo alcuno odio ne' fiorentini, del tutto era disposto a volerlo fare impiccar per la gola e in niuna guisa rendere il voleva al signore, infino a tanto che costretto non fu di renderlo a suo dispetto. 
          <milestone id="p02010032" />Al quale poi che egli fu davanti, e ogni co sa per ordine dettagli, porse prieghi che in luogo di somma grazia via il lasciasse andare, per ci&#242; che infino che in 
          <name type="place" placeref="firenze">Firenze</name> non fosse sempre gli parrebbe il capestro aver nella gola. 
          <milestone id="p02010033" />Il signore fece grandissime risa di cos&#237; fatto accidente; e fatta donare una roba per uomo, oltre alla speranza di tutti e tre di cos&#237; gran pericolo usciti, sani e salvi se ne tornarono a casa loro.</p>
        </div2>
        
        