<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="dioneo" id="nov0210">
          <head>Novella Decima</head>
          <argument>
            <p>
            <milestone id="p02100001" />
            <name type="person" persref="paganinomonaco">Paganino da Monaco</name> ruba la moglie a messer 
            <name type="person" persref="riccardochinzica">Ricciardo di Chinzica</name>; il quale, sappiendo dove ella &#232;, va, e diventa amico di 
            <name type="person" persref="paganinomonaco">Paganino</name>; raddomandagliele, e egli, dove ella voglia, gliele concede; ella non vuol con lui tornare, e, morto 
            <name type="person" persref="riccardochinzica">messer Ricciardo</name>, moglie di 
            <name type="person" persref="paganinomonaco">Paganin</name> diviene.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p02100002" />Ciascuno della onesta brigata sommamente commend&#242; per bella la novella dalla loro 
            <name type="person" persref="filomena">reina</name> contata, e massimamente 
            <name type="person" persref="dioneo">Dioneo</name>, al quale solo per la presente giornata restava il novellare. Il quale, dopo molte commendazioni di quella fatte, disse:</p>
          </div3>
          <div3 who="dioneo" type="commentary">
            <p>
            <milestone id="p02100003" />Belle donne, una parte della novella della 
            <name type="person" persref="filomena">reina</name> m'ha fatto mutar consiglio di dirne una, che all'animo m'era, a doverne un'altra dire: e questa &#232; la bestialit&#224; di 
            <name type="person" persref="bernabo">Bernab&#242;</name>, come che bene ne gli avvenisse, e di tutti gli altri che quello si danno a credere che esso di creder mostrava: cio&#232; che essi, andando per lo mondo e con questa e con quella ora una volta ora un'altra sollazzandosi, s'immaginan che le donne a casa rimase si tengan le mani a cintola, quasi noi non conosciamo, che tra esse nasciamo e cresciamo e stiamo, di che elle sien vaghe. 
            <milestone id="p02100004" />La qual dicendo, a un'ora vi mostrer&#242; chente sia la sciocchezza di questi cotali, e quanto ancora sia maggior quella di coloro li quali, s&#233; pi&#250; che la natura possenti estimando, si credon quello con dimostrazioni favolose potere che essi non possono, e sforzansi d'altrui recare a quello che essi sono, non patendolo la natura di chi &#232; tirato.</p>
          </div3>
          <p>
          <milestone id="p02100005" />Fu adunque in 
          <name type="place" placeref="pisa">Pisa</name> un giudice, pi&#250; che di corporal forza dotato d'ingegno, il cui nome fu messer 
          <name type="person" persref="riccardochinzica">Riccardo da Chinzica</name>; il quale, forse credendosi con quelle medesime opere sodisfare alla moglie che egli faceva agli studii,essendo molto ricco, con non piccola sollecitudine cerc&#242; d'avere e bella e giovane donna per moglie, dove e l'uno e l'altro, se cos&#237; avesse saputo consigliar s&#233; come altrui faceva, doveva fuggire. 
          <milestone id="p02100006" />E quello gli venne fatto, per ci&#242; che messer 
          <name type="person" persref="lottogualandi">Lotto Gualandi</name> per moglie gli diede una sua figliuola il cui nome era 
          <name type="person" persref="bartolomea">Bartolomea</name>, una delle pi&#250; belle e delle pi&#250; vaghe giovani di 
          <name type="place" placeref="pisa">Pisa</name>, come che poche ve n'abbiano che lucertole verminare non paiano. 
          <milestone id="p02100007" />La quale il giudice menata con grandissima festa a casa sua, e fatte le nozze belle e magnifiche, pur per la prima notte incapp&#242; una volta per consumare il matrimonio a toccarla e di poco fall&#242; che egli quella una non fece tavola; il quale poi la mattina, s&#237; come colui che era magro e secco e di poco spirito, convenne che con vernaccia e con confetti ristorativi e con altri argomenti nel mondo si ritornasse.</p>
          <p>
          <milestone id="p02100008" />Or questo messer lo 
          <name type="person" persref="riccardochinzica">giudice</name>, migliore stimatore delle sue forze che stato non era avanti, incominci&#242; a insegnare a 
          <name type="person" persref="bartolomea">costei</name> un calendaro buono da fanciulli che stanno a leggere e forse gi&#224; stato fatto a 
          <name type="place" placeref="ravenna">Ravenna</name>. 
          <milestone id="p02100009" />Per ci&#242; che, secondo che egli le mostrava, niun d&#237; era che non solamente una festa ma molte non ne fossero, a reverenza delle quali per diverse cagioni mostrava l'uomo e la donna doversi abstenere da cos&#237; fatti congiugnimenti, sopra questi aggiugnendo digiuni e quattro tempora e vigilie d'apostoli e di mille altri santi e venerd&#237; e sabati e la domenica del Signore e la quaresima tutta, e certi punti della luna e altre eccezion molte, avvisandosi forse che cos&#237; feria far si convenisse con le donne nel letto, come egli faceva talvolta piatendo alle civili. 
          <milestone id="p02100010" />E questa maniera, non senza grave malinconia della donna, a cui forse una volta ne toccava il mese e appena, lungamente tenne, sempre guardandola bene, non forse alcuno altro le 'nsegnasse conoscere li d&#237; da lavorare, come egli l'aveva insegnate le feste.</p>
          <p>
          <milestone id="p02100011" />Avvenne che, essendo il caldo grande, a 
          <name type="person" persref="riccardochinzica">messer Riccardo</name> venne disidero d'andarsi a diportare a un suo luogo molto bello vicino a 
          <name type="place" placeref="montenero">Monte Nero</name>, e quivi per prendere aere dimorarsi alcun giorno, e con seco men&#242; la sua bella 
          <name type="person" persref="bartolomea">donna</name>. 
          <milestone id="p02100012" />E quivi standosi, per darle alcuna consolazione fece un giorno pescare, e sopra due barchette, egli in su una co' pescatori e ella in su un'altra con altre donne, andarono a vedere; e tirandogli il diletto parecchi miglia quasi senza accorgersene n'andarono infra mare. 
          <milestone id="p02100013" />E mentre che essi pi&#250; attenti stavano a riguardare, subito una galeotta di 
          <name type="person" persref="paganinomonaco">Paganin da Mare</name>, allora molto famoso corsale, sopravenne e, vedute le barche, si dirizz&#242; a loro; le quali non poteron s&#237; tosto fuggire, che 
          <name type="person" persref="paganinomonaco">Paganin</name> non giugnesse quella ove eran le donne: nella quale veggendo la bella donna, senza altro volerne, quella, veggente 
          <name type="person" persref="riccardochinzica">messer Riccardo</name> che gi&#224; era in terra, sopra la sua galeotta posta and&#242; via. 
          <milestone id="p02100014" />La qual cosa veggendo messer lo giudice, il quale era s&#237; geloso che temeva dell'aere stesso, se esso fu dolente non &#232; da dimandare. Egli senza pro, e in 
          <name type="place" placeref="pisa">Pisa</name> e altrove, si dolfe della malvagit&#224; de' corsari, senza sapere chi la moglie tolta gli avesse o dove portatala.</p>
          <p>
          <milestone id="p02100015" />A 
          <name type="person" persref="paganinomonaco">Paganino</name>, veggendola cos&#237; bella, parve star bene; e non avendo moglie, si pens&#242; di sempre tenersi 
          <name type="person" persref="bartolomea">costei</name>, e lei che forte piagnea cominci&#242; dolcemente a confortare. 
          <milestone id="p02100016" />E venuta la notte, essendo a lui il calendaro caduto da cintola e ogni festa o feria uscita di mente, la cominci&#242; a confortar co' fatti, parendogli che poco fossero il d&#237; giovate le parole; e per s&#237; fatta maniera la racconsol&#242;, che, prima che a 
          <name type="place" placeref="monaco">Monaco</name> giugnessero, e il giudice e le sue leggi le furono uscite di mente, e cominci&#242; a viver pi&#250; lietamente del mondo con 
          <name type="person" persref="paganinomonaco">Paganino</name>; il quale, a 
          <name type="place" placeref="monaco">Monaco</name> menatala, oltre alle consolazioni che di d&#237; e di notte le dava, onoratamente come sua moglie la tenea.</p>
          <p>
          <milestone id="p02100017" />Poi a certo tempo pervenuto agli orecchi di 
          <name type="person" persref="riccardochinzica">messer Riccardo</name> dove la sua 
          <name type="person" persref="bartolomea">donna</name> fosse, con ardentissimo disidero, avvisandosi niuno interamente saper far ci&#242; che a ci&#242; bisognava, esso stesso dispose d'andar per lei, disposto a spendere per lo riscatto di lei ogni quantit&#224; di denari: e, messosi in mare, se n'and&#242; a 
          <name type="place" placeref="monaco">Monaco</name> e quivi la vide e ella lui, la quale poi la sera a 
          <name type="person" persref="paganinomonaco">Paganino</name> il disse e lui della sua intenzione inform&#242;. 
          <milestone id="p02100018" />La seguente mattina 
          <name type="person" persref="riccardochinzica">messer Riccardo</name>, veggendo 
          <name type="person" persref="paganinomonaco">Paganino</name>, con lui s'accont&#242; e fece in poca d'ora una gran dimestichezza e amist&#224;, infignendosi 
          <name type="person" persref="paganinomonaco">Paganino</name> di conoscerlo e aspettando a che riuscir volesse; per che, quando tempo parve a 
          <name type="person" persref="riccardochinzica">messer Riccardo</name>, come meglio seppe e il pi&#250; piacevolmente la cagione per la quale venuto era gli discoperse, pregandolo che quello che gli piacesse prendesse e la donna gli rendesse.</p>
          <p>
          <milestone id="p02100019" />Al quale 
          <name type="person" persref="paganinomonaco">Paganino</name> con lieto viso rispose: 
          <q direct="unspecified" who="paganinomonaco">
          <name type="person" persref="riccardochinzica">Messer</name>, voi siate il ben venuto, e rispondendo in brieve vi dico cos&#237;: egli &#232; vero che io ho una 
          <name type="person" persref="bartolomea">giovane</name> in casa, la quale non so se vostra moglie o d'altrui si sia, per ci&#242; che voi io non conosco n&#233; lei altress&#237; se non in tanto quanto ella &#232; meco alcun tempo dimorata. 
          <milestone id="p02100020" />Se voi siete suo marito, come voi dite, io, per ci&#242; che piacevol gentile uom mi parete, vi mener&#242; da lei, e son certo che ella vi conoscer&#224; bene. Se essa dice che cos&#237; sia come voi dite e vogliasene con voi venire, per amor della vostra piacevolezza quello che voi medesimo vorrete per riscatto di lei mi darete; ove cos&#237; non fosse, voi fareste villania a torre, per ci&#242; che io son giovane uomo e posso cos&#237; come un altro tenere una femina, e spezialmente lei che &#232; la pi&#250; piacevole che io vidi mai</q>.</p>
          <p>
          <milestone id="p02100021" />Disse allora 
          <name type="person" persref="riccardochinzica">messer Riccardo</name>: 
          <q direct="unspecified" who="riccardochinzica">Per certo 
          <name type="person" persref="bartolomea">ella</name> &#232; mia moglie, e se tu mi meni dove ella sia, tu il vedrai tosto: ella mi si gitter&#224; incontanente al collo; e per ci&#242; non domando che altramente sia se non come tu medesimo hai divisato</q>.</p>
          <p>
          <milestone id="p02100022" />
          <q direct="unspecified" who="paganinomonaco">Adunque</q>disse 
          <name type="person" persref="paganinomonaco">Paganino</name>
          <q direct="unspecified">andiamo</q>.</p>
          <p>
          <milestone id="p02100023" />Andatisene adunque nella casa di 
          <name type="person" persref="paganinomonaco">Paganino</name> e stando in una sua sala, 
          <name type="person" persref="paganinomonaco">Paganino</name> la fece chiamare; e 
          <name type="person" persref="bartolomea">ella</name> vestita e acconcia usc&#237; d'una camera e quivi venne dove 
          <name type="person" persref="riccardochinzica">messer Riccardo</name> con 
          <name type="person" persref="paganinomonaco">Paganino</name> era, n&#233; altramente fece motto a 
          <name type="person" persref="riccardochinzica">messer Riccardo</name> che fatto s'avrebbe a un altro forestiere che con 
          <name type="person" persref="paganinomonaco">Paganino</name> in casa sua venuto fosse. Il che vedendo il giudice, che aspettava di dovere essere con grandissima festa ricevuto da lei, si maravigli&#242; forte e seco stesso cominci&#242; a dire: 
          <q direct="unspecified" who="riccardochinzica">Forse che la malinconia e il lungo dolore che io ho avuto poscia che io la perdei m'ha s&#237; trasfigurato che ella non mi riconosce</q>.</p>
          <p>
          <milestone id="p02100024" />Per che egli disse: 
          <q direct="unspecified" who="riccardochinzica">
          <name type="person" persref="bartolomea">Donna</name>, caro mi costa il menarti a pescare, per ci&#242; che simil dolore non si sent&#237; mai a quello che io ho poscia portato che io ti perdei, e tu non par che mi riconoschi, s&#237; salvaticamente motto mi fai. Non vedi tu che io sono il tuo 
          <name type="person" persref="riccardochinzica">messer Riccardo</name>, venuto qui per pagare ci&#242; che volesse questo gentile 
          <name type="person" persref="paganinomonaco">uomo</name> in casa cui noi siamo, per riaverti e per menartene? e egli, la sua merc&#233;, per ci&#242; che io voglio mi ti rende</q>.</p>
          <p>
          <milestone id="p02100025" />La 
          <name type="person" persref="bartolomea">donna</name> rivolta a 
          <name type="person" persref="riccardochinzica">lui</name>, un cotal pocolin sorridendo, disse: 
          <q direct="unspecified" who="bartolomea">Messere, dite voi a me? Guardate che voi non m'abbiate colta in iscambio, ch&#233;, quanto &#232; io, non mi ricordo che io vi vedessi giammai</q>.</p>
          <p>
          <milestone id="p02100026" />Disse 
          <name type="person" persref="riccardochinzica">messer Riccardo</name>: 
          <q direct="unspecified" who="riccardochinzica">Guarda ci&#242; che tu di', guatami bene: se tu ti vorrai ben ricordare, tu vedrai bene che io sono il tuo 
          <name type="person" persref="riccardochinzica">Riccardo di Chinzica</name></q>.</p>
          <p>
          <milestone id="p02100027" />La 
          <name type="person" persref="bartolomea">donna</name> disse: 
          <q direct="unspecified" who="bartolomea">
          <name type="person" persref="riccardochinzica">Messere</name>, voi mi perdonerete: forse non &#232; egli cos&#237; onesta cosa a me, come voi v'immaginate, il molto guardarvi, ma io v'ho nondimeno tanto guardato, che io conosco che io mai pi&#250; non vi vidi</q>.</p>
          <p>
          <milestone id="p02100028" />Imaginossi 
          <name type="person" persref="riccardochinzica">messer Riccardo</name> che ella questo facesse per tema di 
          <name type="person" persref="paganinomonaco">Paganino</name>, di non volere in sua presenza confessar di conoscerlo: per che dopo alquanto chiese di grazia a 
          <name type="person" persref="paganinomonaco">Paganino</name> che in camera solo con essolei le potesse parlare. 
          <milestone id="p02100029" />
          <name type="person" persref="paganinomonaco">Paganin</name> disse che gli piacea, s&#237; veramente che egli non la dovesse contra suo piacere basciare; e alla 
          <name type="person" persref="bartolomea">donna</name> comand&#242; che con lui in camera andasse e udisse ci&#242; che egli volesse dire e come le piacesse gli rispondesse.</p>
          <p>
          <milestone id="p02100030" />Andatisene adunque in camera la 
          <name type="person" persref="bartolomea">donna</name> e 
          <name type="person" persref="riccardochinzica">messer Riccardo</name> soli, come a sedere si furon posti, incominci&#242; 
          <name type="person" persref="riccardochinzica">messer Riccardo</name> a dire: 
          <q direct="unspecified" who="riccardochinzica">Deh, cuore del corpo mio, anima mia dolce, speranza mia, or non riconosci tu Riccardo tuo che t'ama pi&#250; che se medesimo? come pu&#242; questo esser? son io cos&#237; trasfigurato? deh, occhio mio bello, guatami pure un poco</q>.</p>
          <p>
          <milestone id="p02100031" />La 
          <name type="person" persref="bartolomea">donna</name> incominci&#242; a ridere e senza lasciarlo dir pi&#250; disse: 
          <q direct="unspecified" who="bartolomea">Ben sapete che io non sono s&#237; smimorata, che io non conosca che voi siete messer 
          <name type="person" persref="riccardochinzica">Riccardo di Chinzica</name> mio marito; ma voi, mentre che io fui con voi, mostraste assai male di conoscer me, per ci&#242; che se voi eravate savio o sete, come volete esser tenuto, dovavate bene avere tanto conoscimento, che voi dovavate vedere che io era giovane e fresca e gagliarda, e per conseguente conoscere quello che alle giovani donne, oltre al vestire e al mangiare, bench&#233; elle per vergogna nol dicano, si richiede: il che come voi il faciavate, voi il vi sapete. 
          <milestone id="p02100032" />E se egli v'era pi&#250; a grado lo studio delle leggi che la moglie, voi non dovavate pigliarla; bench&#233; a me non parve mai che voi giudice foste, anzi mi paravate un banditor di sagre e di feste, s&#237; ben le sapavate, e le digiune e le vigilie. E dicovi che se voi aveste tante feste fatte fare a' lavoratori che le vostre possession lavorano, quante faciavate fare a colui che il mio piccol campicello aveva a lavorare, voi non avreste mai ricolto granel di grano. 
          <milestone id="p02100033" />Sommi abbattuta a costui, che ha voluto Idio s&#237; come pietoso raguardatore della mia giovanezza, col quale io mi sto in questa camera, nella quale non si sa che cosa festa sia, dico di quelle feste che voi, pi&#250; divoto a Dio che a' servigi delle donne, cotante celebravate; n&#233; mai dentro a quello uscio entr&#242; n&#233; sabato n&#233; venerd&#237; n&#233; vigilia n&#233; quattro tempora n&#233; quaresima, ch'&#232; cos&#237; lunga, anzi di d&#237; e di notte ci si lavora e battecisi la lana; e poi che questa notte son&#242; mattutino, so bene come il fatto and&#242; da una volta in s&#250;. 
          <milestone id="p02100034" />E per&#242; con lui intendo di starmi e di lavorare mentre sar&#242; giovane, e le feste e le perdonanze e' digiuni serbarmi a far quando sar&#242; vecchia; e voi con la buona ventura s&#237; ve n'andate il pi&#250; tosto che voi potete, e senza me fate feste quante vi piace</q>.</p>
          <p>
          <milestone id="p02100035" />
          <name type="person" persref="riccardochinzica">Messer Riccardo</name>, udendo queste parole, sosteneva dolore incomportabile, e disse, poi che 
          <name type="person" persref="bartolomea">lei</name> tacer vide: 
          <q direct="unspecified" who="riccardochinzica">Deh, anima mia dolce, che parole son quelle che tu di'? or non hai tu riguardo all'onore de' parenti tuoi e al tuo? vuoi tu innanzi star qui per bagascia di 
          <name type="person" persref="paganinomonaco">costui</name> e in peccato mortale, che a 
          <name type="place" placeref="pisa">Pisa</name> mia moglie? Costui, quando tu gli sarai rincresciuta, con gran vitupero di te medesima ti caccer&#224; via: io t'avr&#242; sempre cara e sempre, ancora che io non volessi, sarai donna della casa mia. 
          <milestone id="p02100036" />Dei tu per questo appetito disordinato e disonesto lasciar l'onor tuo e me, che t'amo pi&#250; che la vita mia? Deh, speranza mia cara, non dir pi&#250; cos&#237;, voglitene venir con meco: io da quinci innanzi, poscia che io conosco il tuo disidero, mi sforzer&#242;; e per&#242;, ben mio dolce, muta consiglio e vientene meco, ch&#233; mai ben non sentii poscia che tu tolta mi fosti</q>.</p>
          <p>
          <milestone id="p02100037" />A cui la 
          <name type="person" persref="bartolomea">donna</name> rispose: 
          <q direct="unspecified" who="bartolomea">Del mio onore non intendo io che persona, ora che non si pu&#242;, sia pi&#250; di me tenera: fosserne stati i parenti miei quando mi diedero a 
          <name type="person" persref="riccardochinzica">voi</name>! Li quali se non furono allora del mio, io non intendo d'essere al presente del loro; e se io ora sto in peccato mortaio, io star&#242; quando che sia in imbeccato pestello: non ne siate pi&#250; tenero di me. 
          <milestone id="p02100038" />E dicovi cos&#237;, che qui mi pare esser moglie di 
          <name type="person" persref="paganinomonaco">Paganino</name> e a 
          <name type="place" placeref="pisa">Pisa</name> mi pareva esser vostra bagascia, pensando che per punti di luna e per isquadri di geometria si convenieno tra voi e me congiugnere i pianeti, dove qui 
          <name type="person" persref="paganinomonaco">Paganino</name> tutta la notte mi tiene in braccio e strignemi e mordemi, e come egli mi conci Dio vel dica per me. 
          <milestone id="p02100039" />Anche dite voi che vi sforzerete: e di che? di farla in tre pace e rizzare a mazzata? Io so che voi siete divenuto un pro' cavaliere poscia che io non vi vidi! Andate, e sforzatevi di vivere, ch&#233; mi pare anzi che no che voi ci stiate a pigione, s&#237; tisicuzzo e tristanzuol mi parete. 
          <milestone id="p02100040" />E ancor vi dico pi&#250;: che quando costui mi lascer&#224;, che non mi pare a ci&#242; disposto dove io voglia stare, io non intendo per ci&#242; di mai tornare a voi, di cui, tutto premendovi, non si farebbe uno scodellino di salsa, per ci&#242; che con mio grandissimo danno e interesse vi stetti una volta: per che in altra parte cercherei mia civanza. 
          <milestone id="p02100041" />Di che da capo vi dico che qui non ha festa n&#233; vigilia, laonde io intendo di starmi; e per ci&#242;, come pi&#250; tosto potete, v'andate con Dio, se non che io grider&#242; che voi mi vogliate sforzare</q>.</p>
          <p>
          <milestone id="p02100042" />Messer 
          <name type="person" persref="riccardochinzica">Riccardo</name>, veggendosi a mal partito e pure allora conoscendo la sua follia d'aver moglie giovane tolta essendo spossato, dolente e tristo s'usc&#237; della camera e disse parole assai a 
          <name type="person" persref="paganinomonaco">Paganino</name> le quali non montavano un frullo. E ultimamente, senza alcuna cosa aver fatta, lasciata la 
          <name type="person" persref="bartolomea">donna</name>, a 
          <name type="place" placeref="pisa">Pisa</name> si ritorn&#242;; e in tanta mattezza per dolor cadde, che andando per 
          <name type="place" placeref="pisa">Pisa</name>, a chiunque il salutava o d'alcuna cosa il domandava, niuna altra cosa rispondeva, se non: 
          <q direct="unspecified" who="riccardochinzica">Il mal foro non vuol festa</q>; e dopo non molto tempo si mor&#237;.</p>
          <p>
          <milestone id="p02100043" />Il che 
          <name type="person" persref="paganinomonaco">Paganin</name> sentendo e conoscendo l'amore che la 
          <name type="person" persref="bartolomea">donna</name> gli portava, per sua legittima moglie la spos&#242;, e senza mai guardar festa o vigilia o far quaresima, quanto le gambe ne gli poteron portare lavorarono e buon tempo si diedono. Per la qual cosa, donne mie care, mi pare che 
          <name type="person" persref="bernabo">ser Bernab&#242;</name> disputando con 
          <name type="person" persref="ambrogiolo">Ambruogiuolo</name>
          <seg type="proverb">cavalcasse la capra inverso il chino</seg>.</p>
        </div2>
        
        