<?xml version="1.0" encoding="UTF-8"?>
<div1 type="Day" ruler="emilia" id="day09">
        <head>Nona Giornata</head>
        <argument>
          <p>
          <milestone id="p09990001" />Finisce l'Ottava giornata del 
          <title>Decameron</title>: incomincia la Nona, nella quale, sotto il reggimento d'
          <name type="person" persref="emilia">Emilia</name>, si ragiona ciascuno secondo che gli piace e di quello che pi&#250; gli aggrada.</p>
        </argument>
        
        <div2 type="introduction" who="author" id="d09intro">
          <head>Introduzione</head>
          <p>
          <milestone id="p09980002" />La luce, il cui splendore la notte fugge, aveva gi&#224; l'ottavo cielo d'azzurrino in color cilestro mutato tutto, e cominciavansi i fioretti per li prati a levar suso, quando 
          <name type="person" persref="emilia">Emilia</name> levatasi fece le sue compagne e i giovani parimente chiamare; li quali venuti e appresso alli lenti passi della reina avviatisi, infino a un 
          <name type="place" placeref="boschetto-i09">boschetto</name> non guari al 
          <name type="place" placeref="palagiobrigata-02">palagio</name> lontano se n'andarono, e per quello entrati, videro gli animali, s&#237; come cavriuoli, cervi e altri, quasi sicuri da' cacciatori per la soprastante pistolenzia, non altramenti aspettargli che se senza tema o dimestichi fossero divenuti. 
          <milestone id="p09980003" />E ora a questo e ora a quell'altro appressandosi, quasi giugnere gli dovessero, faccendogli correre e saltare, per alcuno spazio sollazzo presero: ma gi&#224; inalzando il sole, parve a tutti di ritornare.</p>
          <p>
          <milestone id="p09980004" />Essi eran tutti di frondi di quercia inghirlandati, con le mani piene o d'erbe odorifere o di fiori; e chi scontrati gli avesse, niuna altra cosa avrebbe potuto dire se non: 
          <q direct="unspecified">O costor non saranno dalla morte vinti o ella gli uccider&#224; lieti.</q>
          <milestone id="p09980005" />Cos&#237; adunque, piede innanzi pi&#232; venendosene, cantando e cianciando e motteggiando, pervennero al 
          <name type="place" placeref="palagiobrigata-02">palagio</name>, dove ogni cosa ordinatamente disposta e li lor famigliari lieti e festeggianti trovarono. 
          <milestone id="p09980006" />Quivi riposatisi alquanto, non prima a tavola andarono che sei canzonette pi&#250; liete l'una che l'altra, da' giovani e dalle donne cantate furono. Appresso alle quali, data l'acqua alle mani, tutti secondo il piacere della 
          <name type="person" persref="emilia">reina</name> gli mise il siniscalco a tavola, dove, le vivande venute, allegri tutti mangiarono: e da quello levati, al carolare e al sonare si dierono per alquanto spazio, e poi, comandandolo la reina, chi volle s'and&#242; a riposare. 
          <milestone id="p09980007" />Ma gi&#224; l'ora usitata venuta, ciascuno nel luogo usato s'adun&#242; a ragionare, dove la reina, a 
          <name type="person" persref="filomena">Filomena</name> guardando, disse che principio desse alle novelle del presente giorno; la qual sorridendo cominci&#242; in questa guisa.</p>
        </div2>
        
        <div2 type="novella" who="filomena" id="nov0901">
          <head>Novella Prima</head>
          <argument>
            <p>
            <milestone id="p09010001" />
            <name type="person" persref="francesca">Madonna Francesca</name>, amata da uno 
            <name type="person" persref="rinuccio">Rinuccio</name> e da uno 
            <name type="person" persref="alessandrochiarmontesi">Alessandro</name>, e niuno amandone, col fare entrare l'un per morto in una sepoltura, e l'altro quello trarne per morto, non potendo essi venire al fine imposto, cautamente se gli leva da dosso.</p>
          </argument>
          <div3 who="filomena" type="commentary">
            <p>
            <milestone id="p09010002" />Madonna, assai m'aggrada, poi che vi piace, che per questo campo aperto e libero, nel quale la vostra magnificenzia n'ha messi, del novellare, d'esser colei che corra il primo aringo: il quale se ben far&#242;, non dubito che quegli che appresso verranno non facciano bene e meglio. 
            <milestone id="p09010003" />Molte volte s'&#232;, o vezzose donne, ne' nostri ragionamenti mostrato quante e quali sieno le forze d'amore; n&#233; per&#242; credo che pienamente se ne sia detto n&#233; sarebbe ancora, se di qui a uno anno d'altro che di ci&#242; non parlassimo; 
            <milestone id="p09010004" />e per ci&#242; che esso non solamente a vari dubbi di dover morire gli amanti conduce ma quegli ancora ad entrare nelle case de' morti per morti tira, m'agrada di ci&#242; raccontarvi, oltre a quelle che dette sono, una novella nella quale non solamente la potenzia d'amore comprenderete, ma il senno da una valorosa donna usato a torsi da dosso due che contro al suo piacere l'amavan, cognoscerete.</p>
          </div3>
          <p>
          <milestone id="p09010005" />Dico adunque che nella citt&#224; di 
          <name type="place" placeref="pistoia">Pistoia</name> fu gi&#224; una bellissima donna vedova, la quale due nostri fiorentini, che per aver bando di 
          <name type="place" placeref="firenze">Firenze</name> dimoravano, chiamati l'uno 
          <name type="person" persref="rinuccio">Rinuccio Palermini</name> e l'altro 
          <name type="person" persref="alessandrochiarmontesi">Alessandro Chiarmontesi</name>, senza sapere l'un dell'altro, per caso di costei presi, sommamente amavano, operando cautamente ciascuno ci&#242; che per lui si poteva, a dover l'amor di costei acquistare. 
          <milestone id="p09010006" />E essendo questa gentil donna, il cui nome fu madonna 
          <name type="person" persref="francesca">Francesca de' Lazzari</name>, assai sovente stimolata da' ambasciate e da prieghi di ciascun di costoro, e avendo ella ad esse men saviamente pi&#250; volte gli orecchi porti e volendosi saviamente ritrarre e non potendo, le venne, acci&#242; che la lor seccaggine si levasse da dosso, un pensiero: 
          <milestone id="p09010007" />e quel fu di volergli richiedere d'un servigio il quale ella pens&#242; niuno dovergliele fare, quantunque egli fosse possibile, acci&#242; che, non faccendolo essi, ella avesse onesta o colorata ragione di pi&#250; non volere le loro ambasciate udire; e 'l pensiero fu questo.</p>
          <p>
          <milestone id="p09010008" />Era, il giorno che questo pensier le venne, morto in 
          <name type="place" placeref="pistoia">Pistoia</name> uno il quale, quantunque stati fossero i suoi passati gentili uomini, era reputato il piggiore uomo che, non che in 
          <name type="place" placeref="pistoia">Pistoia</name>, ma in tutto il mondo fosse; 
          <milestone id="p09010009" />e oltre a questo vivendo era s&#237; contraffatto e di s&#237; divisato viso, che chi conosciuto non l'avesse, vedendol da prima, n'avrebbe avuto paura. E era stato sotterrato in uno avello fuori della 
          <name type="place" placeref="sanfrancesco-0901">chiesa de' frati minori</name>; il quale ella avvis&#242; dovere in parte essere grande acconcio del suo proponimento.</p>
          <p>
          <milestone id="p09010010" />Per la qual cosa ella disse ad una sua fante: 
          <q direct="unspecified" who="francesca">Tu sai la noia e l'angoscia la quale io tutto il d&#237; ricevo dall'ambasciate di questi due fiorentini, da 
          <name type="person" persref="rinuccio">Rinuccio</name> e da 
          <name type="person" persref="alessandrochiarmontesi">Alessandro</name>. Ora io non son disposta a dover loro del mio amore compiacere e per torglimi da dosso m'ho posto in cuore, per le grandi profferte che fanno, di volergli in cosa provare la quale io son certa che non faranno, e cos&#237; questa seccaggine torr&#242; via: e odi come. 
          <milestone id="p09010011" />Tu sai che istamane fu sotterrato al luogo de' frati minori lo 
          <name type="person" persref="scannadio">Scannadio</name></q>cos&#237; era chiamato quel reo uomo di cui di sopra dicemmo 
          <q direct="unspecified">del quale non che morto, ma vivo, i pi&#250; sicuri uomini di questa terra, vedendolo, avevan paura; 
          <milestone id="p09010012" />e per&#242; tu te n'andrai segretamente prima a 
          <name type="person" persref="alessandrochiarmontesi">Alessandro</name> e s&#237; gli dirai: 
          <name type="person" persref="francesca">`Madonna Francesca</name> ti manda dicendo che ora &#232; venuto il tempo che tu puoi avere il suo amore, il qual tu hai cotanto disiderato, ed esser con lei, dove tu vogli, in questa forma. 
          <milestone id="p09010013" />A lei dee, per alcuna cagione che tu poi saprai, questa notte essere da un suo parente recato a casa il corpo di 
          <name type="person" persref="scannadio">Scannadio</name> che stamane fu sepellito: ed ella, s&#237; come quel la che ha di lui, cos&#237; morto come egli &#232;, paura, nol vi vorrebbe. 
          <milestone id="p09010014" />Per che ella ti priega in luogo di gran servigio, che ti debbia piacere d'andare stasera in su il primo sonno ed entrare in quella sepoltura dove 
          <name type="person" persref="scannadio">Scannadio</name> &#232; sepellito, e metterti i suo' panni in dosso e stare come se tu desso fossi infino a tanto che per te sia venuto, e senza alcuna cosa dire o motto fare, di quella trarre ti lasci e recare a casa sua, dove ella ti ricever&#224;, e con lei poi ti starai e a tua posta ti potrai partire, lasciando del rimanente il pensiero a lei'. 
          <milestone id="p09010015" />E se egli dice di volerlo fare, bene sta; dove dicesse di non volerlo fare, s&#237; gli di' da mia parte che pi&#250; dove io sia non apparisca, e come egli ha cara la vita, si guardi che pi&#250; n&#233; messo n&#233; ambasciata mi mandi. 
          <milestone id="p09010016" />E appresso questo te n'andrai a 
          <name type="person" persref="rinuccio">Rinuccio Palermini</name>, e s&#237; gli dirai: 
          <name type="person" persref="francesca">`Madonna Francesca</name> dice che &#232; presta di volere ogni tuo piacer fare, dove tu a lei facci un gran servigio, cio&#232; che tu stanotte in su la mezzanotte te ne vadi all'avello dove fu stamane sotterrato 
          <name type="person" persref="scannadio">Scannadio</name>, e lui, senza dire alcuna parola di cosa che tu oda o senta, tragghi di quello soavemente e rechigliele a casa. 
          <milestone id="p09010017" />Quivi perch&#233; ella el voglia vedrai e di lei avrai il piacer tuo; e dove questo non ti piaccia di fare, ella infino ad ora t'impone che tu mai pi&#250; non le mandi n&#233; messo n&#233; ambasciata.'</q></p>
          <p>
          <milestone id="p09010018" />La fante n'and&#242; ad amenduni, e ordinatamente a ciascuno, secondo che imposto le fu, disse: alla quale risposto fu da ognuno che non che in una sepoltura, ma in Inferno andrebber, quando le piacesse. La fante f&#233; la risposta alla donna, la quale aspett&#242; di vedere se s&#237; fosser pazzi che essi il facessero.</p>
          <p>
          <milestone id="p09010019" />Venuta adunque la notte e essendo gi&#224; primo sonno, 
          <name type="person" persref="alessandrochiarmontesi">Alessandro Chiarmontesi</name> spogliatosi in farsetto, usc&#237; di casa sua per andare a stare in luogo di 
          <name type="person" persref="scannadio">Scannadio</name> nell'avello, e andando gli venne un pensier molto pauroso nell'animo, e cominci&#242; a dir seco: 
          <milestone id="p09010020" />
          <q direct="unspecified" who="alessandro">Deh, che bestia sono io? dove vo io? che so io se i parenti di costei, forse avvedutisi che io l'amo, credendo essi quel che non &#232;, le fanno far questo per uccidermi in quello avello? Il che se avvenisse, io m'avrei il danno, n&#233; mai cosa del mondo se ne saprebbe che lor nocesse. O che so io se forse alcun mio nemico questo m'ha procacciato, il quale ella forse amando, di questo il vuol servire?</q>
          <milestone id="p09010021" />E poi dicea: 
          <q direct="unspecified">Ma pogniam che niuna di queste cose sia, e che pure i suoi parenti a casa di lei portar mi debbano; io debbo credere che essi il corpo di 
          <name type="person" persref="scannadio">Scannadio</name> non vogliono per doverlosi tenere in braccio o metterlo in braccio a lei, anzi si dee credere che essi ne voglian far qualche strazio, s&#237; come di colui che forse gi&#224; d'alcuna cosa gli diserv&#237;. 
          <milestone id="p09010022" />Costei dice che di cosa che io senta io non faccia motto: o se essi mi cacciasser gli occhi o mi traessero i denti o mozzase rmi le mani o facessermi alcuno altro cos&#237; fatto giuoco, a che sare' io? come potre' io star cheto? 
          <milestone id="p09010023" />E se io favello, e' mi conosceranno e per avventura mi faranno male; ma come che essi non me ne facciano, io non avr&#242; fatto nulla, ch&#233; essi non mi lasceranno con la donna; e la donna dir&#224; poi che io abbia rotto il suo comandamento e non far&#224; mai cosa che mi piaccia.</q></p>
          <p>
          <milestone id="p09010024" />E cos&#237; dicendo fu tutto che tornato a casa; ma pure il grande amore il sospinse innanzi con argomenti contrarii a questi e di tanta forza, che all'avello il condussero; 
          <milestone id="p09010025" />il quale egli aperse, ed entratovi dentro e spogliato 
          <name type="person" persref="scannadio">Scannadio</name> e s&#233; rivestito e l'avello sopra s&#233; richiuso e nel luogo di 
          <name type="person" persref="scannadio">Scannadio</name> postosi, gl'incominci&#242; a tornare a mente chi costui era stato e le cose che gi&#224; aveva udite dire che di notte erano intervenute, non che nelle sepolture de' morti, ma ancora altrove; e tutti i peli gli s'incominciarono ad arricciare addosso, e parevagli tratto tratto che 
          <name type="person" persref="scannadio">Scannadio</name> si dovesse levar ritto e quivi scannar lui. 
          <milestone id="p09010026" />Ma da fervente amore aiutato, questi e gli altri paurosi pensier vincendo, stando come se egli il morto fosse, cominci&#242; ad aspettare che di lui dovesse intervenire.</p>
          <p>
          <milestone id="p09010027" />
          <name type="person" persref="rinuccio">Rinuccio</name>, appressandosi la mezza notte, usc&#237; di casa sua per far quello che dalla sua donna gli era stato mandato a dire; e andando, in molti e vari pensieri entr&#242; delle cose possibili ad intervenirgli; s&#237; come di poter col corpo sopra le spalle, di 
          <name type="person" persref="scannadio">Scannadio</name> venire alle mani della signoria ed esser come malioso condennato al fuoco, o di dovere, se egli si risapesse, venire in odio de' suoi parenti, e d'altri simili, da' quali tutto che rattenuto fu. 
          <milestone id="p09010028" />Ma poi rivolto disse: 
          <q direct="unspecified" who="rinuccio">Deh! dir&#242; io di no della prima cosa che questa gentil donna, la quale io ho cotanto amata e amo, m'ha richiesto e spezialmente dovendone la sua grazia acquistare? Non, ne dovess'io di certo morire, che io non me ne metta a fare ci&#242; che promesso l'ho</q>; e andato avanti giunse alla sepoltura e quella leggermente aperse.</p>
          <p>
          <milestone id="p09010029" />
          <name type="person" persref="alessandrochiarmontesi">Alessandro</name>, sentendola aprire, ancora che gran paura avesse, stette pur cheto. 
          <name type="person" persref="rinuccio">Rinuccio</name>, entrato dentro, credendosi il corpo di 
          <name type="person" persref="scannadio">Scannadio</name> prendere, prese 
          <name type="person" persref="alessandrochiarmontesi">Alessandro</name> pe' piedi e lui fuor ne tir&#242;, e in su le spalle levatoselo, verso la casa della gentil donna cominci&#242; ad andare; e cos&#237; andando e non riguardandolo altramenti, spesse volte il percoteva ora in un canto e ora in un altro d'alcune panche che allato alla via erano; e la notte era s&#237; buia e s&#237; oscura che egli non poteva discernere ove s'andava. 
          <milestone id="p09010030" />E essendo gi&#224; 
          <name type="person" persref="rinuccio">Rinuccio</name> a pi&#232; dell'uscio della gentil donna, la quale alle finestre con la sua fante stava per sentire se 
          <name type="person" persref="rinuccio">Rinuccio</name>
          <name type="person" persref="alessandrochiarmontesi">Alessandro</name> recasse, gi&#224; da s&#233; armata in modo da mandargli ammendun via, avvenne che la 
          <name type="person" persref="famiglia-0901">famiglia della signoria</name>, in quella contrada ripostasi e chetamente standosi aspettando di dover pigliare uno sbandito, sentendo lo scalpiccio che 
          <name type="person" persref="rinuccio">Rinuccio</name> co' pi&#232; faceva, subitamente tratto fuori un lume per veder che si fare e dove andarsi, e mossi i pavesi e le lance, grid&#242;: 
          <milestone id="p09010031" />
          <q direct="unspecified" who="famiglia-0901">Chi &#232; l&#224;?</q>La quale 
          <name type="person" persref="rinuccio">Rinuccio</name> conoscendo, non avendo tempo da troppa lunga diliberazione, lasciatosi cadere 
          <name type="person" persref="alessandrochiarmontesi">Alessandro</name>, quanto le gambe nel poteron portare and&#242; via. 
          <name type="person" persref="alessandrochiarmontesi">Alessandro</name> levatosi prestamente, con tutto che i panni del morto avesse indosso, li quali erano molto lunghi, pure and&#242; via altress&#237;.</p>
          <p>
          <milestone id="p09010032" />La donna, per lo lume tratto fuori dalla 
          <name type="person" persref="famiglia-0901">famiglia</name>, ottimamente veduto aveva 
          <name type="person" persref="rinuccio">Rinuccio</name> con 
          <name type="person" persref="alessandrochiarmontesi">Alessandro</name> dietro alle spalle e similmente aveva scorto 
          <name type="person" persref="alessandrochiarmontesi">Alessandro</name> esser vestito de' panni di 
          <name type="person" persref="scannadio">Scannadio</name>; e maravigliossi molto del grande ardire di ciascuno, ma con tutta la maraviglia rise assai del veder gittar giuso 
          <name type="person" persref="alessandrochiarmontesi">Alessandro</name> e del vedergli poscia fuggire. 
          <milestone id="p09010033" />E essendo di tale accidente molto lieta e lodando Idio che dallo 'mpaccio di costoro tolta l'avea, se ne torn&#242; dentro e andossene in camera, affermando con la fante senza alcun dubbio ciascun di costoro amarla molto, poscia quello avevan fatto, s&#237; come appariva, che ella loro aveva imposto.</p>
          <p>
          <milestone id="p09010034" />
          <name type="person" persref="rinuccio">Rinuccio</name>, dolente e bestemmiando la sua sventura, non se ne torn&#242; a casa per tutto questo ma, partita di quella contrada la 
          <name type="person" persref="famiglia-0901">famiglia</name>, col&#224; torn&#242; dove 
          <name type="person" persref="alessandrochiarmontesi">Alessandro</name> aveva gittato e cominci&#242; brancolone a cercare se egli il ritrovasse, per fornire il suo servigio; ma non trovandolo e avvisando la 
          <name type="person" persref="famiglia-0901">famiglia</name> quindi averlo tolto, dolente a casa se ne torn&#242;. 
          <name type="person" persref="alessandrochiarmontesi">Alessandro</name> non sappiendo altro che farsi, senza aver conosciuto chi portato se l'avesse, dolente di tale sciagura, similmente a casa sua se n'and&#242;.</p>
          <p>
          <milestone id="p09010035" />La mattina, trovata aperta la sepoltura di 
          <name type="person" persref="scannadio">Scannadio</name> n&#233; dentro vedendovisi, perci&#242; che nel fondo l'aveva 
          <name type="person" persref="alessandrochiarmontesi">Alessandro</name> voltato, tutta 
          <name type="place" placeref="pistoia">Pistoia</name> ne fu in vari ragionamenti, estimando gli sciocchi lui da' diavoli essere stato portato via. 
          <milestone id="p09010036" />Nondimeno ciascun de' due amanti, significato alla donna ci&#242; che fatto avea e quello che era intervenuto, e con questo scusandosi se fornito non avean pienamente il suo comandamento, la sua grazia e il suo amore addimandava. La qual mostrando a niun ci&#242; voler credere, con recisa risposta di mai per lor niente voler fare, poi che essi ci&#242; che essa ad dimandato avea non avean fatto, se gli tolse da dosso.</p>
        </div2>
        
        <div2 type="novella" who="elissa" id="nov0902">
          <head>Novella Seconda</head>
          <argument>
            <p>
            <milestone id="p09020001" />Levasi una badessa in fretta e al buio per trovare una sua monaca, a lei accusata, col suo amante nel letto; ed essendo con lei un prete, credendosi il saltero de' veli aver posto in capo, le brache del prete vi si pose; le quali vedendo l'accusata e fattalane accorgere, fu diliberata e ebbe agio di starsi col suo amante.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p09020002" />Gi&#224; si tacea 
            <name type="person" persref="filomena">Filomena</name>, e il senno della donna a torsi da dosso coloro li quali amar non volea da tutti era stato commendato; e cos&#237; in contrario non amor ma pazzia era stata tenuta da tutti l'ardita presunzione degli amanti, quando 
            <name type="person" persref="emilia">la reina</name> a 
            <name type="person" persref="elissa">Elissa</name> vezzosamente disse: 
            <q direct="unspecified" who="emilia">- 
            <name type="person" persref="elissa">Elissa</name>, segui-</q>; la quale prestamente incominci&#242;:</p>
          </div3>
          <div3 who="elissa" type="commentary">
            <p>
            <milestone id="p09020003" />Carissime donne, saviamente si seppe 
            <name type="person" persref="francesca">madonna Francesca</name>, come detto &#232;, liberar dalla noia sua; ma una giovane monaca, aiutandola la fortuna, s&#233; da un soprastante pericolo, leggiadramente parlando diliber&#242;. 
            <milestone id="p09020004" />E come voi sapete, assai sono li quali, essendo stoltissimi, maestri degli altri si fanno e gastigatori, li quali, s&#237; come voi potrete com prendere per la mia novella, la fortuna alcuna volta e meritamente vitupera: e ci&#242; addivenne alla badessa sotto la cui obbedienza era la monaca della quale debbo dire.</p>
          </div3>
          <p>
          <milestone id="p09020005" />Sapere adunque dovete in 
          <name type="place" placeref="lombardia">Lombardia</name> essere un famosissimo monistero di santit&#224; e di religione, nel quale, tra l'altre donne monache che v'erano, v'era una giovane di sangue nobile e di maravigliosa bellezza dotata, la quale, 
          <name type="person" persref="isabetta">Isabetta</name> chiamata, essendo un d&#237; ad un suo parente alla grata venuta, d'un bel giovane che con lui era s'innamor&#242;; e esso, lei veggendo bellissima, gi&#224; il suo disidero avendo con gli occhi concetto, similmente di lei s'accese: e non senza gran pena di ciascuno questo amore un gran tempo senza frutto sostennero. 
          <milestone id="p09020006" />Ultimamente, essendone ciascun sollicito, venne al giovane veduta una via da potere alla sua monaca occultissimamente andare; di che ella contentandosi, non una volta ma molte con gran piacer di ciascuno la visit&#242;.</p>
          <p>
          <milestone id="p09020007" />Ma continuandosi questo, avvenne una notte che egli da una delle donne di l&#224; entro fu veduto, senza avvedersene egli o ella, dall'
          <name type="person" persref="isabetta">Isabetta</name> partirsi e andarsene. Il che costei con alquante altre comunic&#242;; e prima ebber consiglio d'accusarla alla badessa, la quale 
          <name type="person" persref="usimbalda">madonna Usimbalda</name> ebbe nome, buona e santa donna secondo la oppinion delle donne monache e di chiunque la conoscea; poi pensarono, acci&#242; che la negazione non avesse luogo, di volerla far cogliere col giovane alla badessa; e cos&#237; taciutesi, tra s&#233; le vigilie e le guardie segretamente partirono per incoglier costei.</p>
          <p>
          <milestone id="p09020008" />Or, non guardandosi l'
          <name type="person" persref="isabetta">Isabetta</name> da questo n&#233; alcuna cosa sappiendone, avvenne che ella una notte vel fece venire, il che tantosto sepper quelle che a ci&#242; badavano; le quali, quando a loro parve tempo, essendo gi&#224; buona pezza di notte, in due si divisero, e una parte se ne mise a guardia del l'uscio della cella dell'
          <name type="person" persref="isabetta">Isabetta</name>, e un'altra n'and&#242; correndo alla camera della badessa; e picchiando l'uscio, a lei che gi&#224; rispondeva dissero: 
          <q direct="unspecified" who="monache-0902">Su, madonna, levatevi tosto, ch&#233; noi abbiam trovato che l'
          <name type="person" persref="isabetta">Isabetta</name> ha un giovane nella cella.</q></p>
          <p>
          <milestone id="p09020009" />Era quella notte la badessa accompagnata d'un prete il quale ella spesse volte in una cassa si faceva venire. La quale, udendo questo, temendo non forse le monache per troppa fretta o troppo volonterose tanto l'uscio sospignessero, che egli s'aprisse, spacciatamente si lev&#242; suso e come il meglio seppe si vest&#237; al buio; e credendosi torre certi veli piegati, li quali in capo portano e chiamanli il saltero, le venner tolte le brache del prete; 
          <milestone id="p09020010" />e tanta fu la fretta che, senza avvedersene in luogo del saltero le si gitt&#242; in capo e usc&#237; fuori e prestamente l'uscio si riserr&#242; dietro dicendo: 
          <q direct="unspecified" who="usimbalda">Dove &#232; questa maladetta da Dio?</q>
          <milestone id="p09020011" />E con l'altre, che s&#237; focose e s&#237; attente erano a dover far trovare in fallo l'
          <name type="person" persref="isabetta">Isabetta</name>, che di cosa che la badessa in capo avesse non s'avvedieno, giunse all'uscio della cella, e quello, dall'altre aiutata, pinse in terra: e entrate dentro nel letto trovarono i due amanti abbracciati. Li quali, da cos&#237; subito sopraprendimento storditi, non sappiendo che farsi, stettero fermi.
          <milestone id="p09020012" />La giovane fu incontanente dall'altre monache presa e per comandamento della badessa menata in capitolo. Il giovane s'era rimaso; e vestitosi aspettava di veder che fine la cosa avesse, con intenzione di fare un mal giuoco a quante giugner ne potesse, se alla sua giovane novit&#224; niuna fosse fatta, e di lei menarne con seco.</p>
          <p>
          <milestone id="p09020013" />La badessa, postasi a sedere in capitolo in presenzia di tutte le monache, le quali solamente alla colpevole riguardavano, incominci&#242; a dirle la maggior villania che mai a femina fosse detta, s&#237; come a colei la quale la santit&#224;, l'onest&#224;, la buona fama del monistero con le sue sconce e vituperevoli opere, se di fuor si sapesse, contaminate avea: e dietro alla villania aggiugneva gravissime minacce.</p>
          <p>
          <milestone id="p09020014" />La giovane, vergognosa e timida, s&#237; come colpevole non sapeva che si rispondere, ma tacendo di s&#233; metteva compassion nell'altre: e, multiplicando pur la badessa in novelle, venne alla giovane alzato il viso e veduto ci&#242; che la badessa aveva in capo e gli usulieri che di qua e di l&#224; pendevano: 
          <milestone id="p09020015" />di che ella, avvisando ci&#242; che era, tutta rassicurata disse:
          <q direct="unspecified" who="isabetta">Madonna, se Dio v'aiuti, annodatevi la cuffia e poscia mi dite ci&#242; che voi volete.</q></p>
          <p>
          <milestone id="p09020016" />La badessa, che non la 'ntendeva, disse: 
          <q direct="unspecified" who="usimbalda">Che cuffia, rea femina? ora hai tu viso di motteggiare? Parti egli aver fatta cosa che i motti ci abbian luogo?</q></p>
          <p>
          <milestone id="p09020017" />Allora la giovane un'altra volta disse: 
          <q direct="unspecified" who="isabetta">Madonna, io vi priego che voi v'annodiate la cuffia; poi dite a me ci&#242; che vi piace</q>; laonde molte delle monache levarono il viso al capo della badessa, e ella similmente ponendovisi le mani, s'accorsero perch&#233; l'
          <name type="person" persref="isabetta">Isabetta</name> cos&#237; diceva.</p>
          <p>
          <milestone id="p09020018" />Di che la badessa, avvedutasi del suo medesimo fallo e vedendo che da tutte veduto era n&#233; aveva ricoperta, mut&#242; sermone e in tutta altra guisa che fatto non avea cominci&#242; a parlare, e conchiudendo venne impossibile essere il potersi dagli stimoli della carne difendere; e per ci&#242; chetamente, come infino a quel d&#237; fatto s'era, disse che ciascuna si desse buon tempo quando potesse; e liberata la giovane, col suo prete si torn&#242; a dormire, e l'
          <name type="person" persref="isabetta">Isabetta</name> col suo amante. 
          <milestone id="p09020019" />Il qual poi molte volte, in dispetto di quelle che di lei avevano invidia, vi f&#233; venire; l'altre che senza amante erano, come seppero il meglio, segretamente procacciaron lor ventura.</p>
        </div2>
        
        <div2 type="novella" who="filostrato" id="nov0903">
          <head>Novella Terza</head>
          <argument>
            <p>
            <milestone id="p09030001" />
            <name type="person" persref="simone">Maestro Simone</name> a instanzia di 
            <name type="person" persref="bruno">Bruno</name> e di 
            <name type="person" persref="buffalmacco">Buffalmacco</name> e di 
            <name type="person" persref="nellodidino">Nello</name> fa credere a 
            <name type="person" persref="calandrino">Calandrino</name> che egli &#232; pregno: il quale per medicine d&#224; a' predetti capponi e denari, e guarisce della pregnezza senza partorire.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p09030002" />Poi che 
            <name type="person" persref="elissa">Elissa</name> ebbe la sua novella finita, essendo da tutte rendute grazie a Dio che la giovane monaca aveva con lieta uscita tratta dei morsi delle invidiose compagne, 
            <name type="person" persref="emilia">la reina</name> a 
            <name type="person" persref="filostrato">Filostrato</name> comand&#242; che seguitasse; il quale, senza pi&#250; comandamento aspettare, incominci&#242;.</p>
          </div3>
          <div3 who="filostrato" type="commentary">
            <p>
            <milestone id="p09030003" />Bellissime donne, lo scostumato giudice marchigiano, di cui ieri vi novellai, mi trasse di bocca una novella di 
            <name type="person" persref="calandrino">Calandrino</name> la quale io era per dirvi; e per ci&#242; che ci&#242; che di lui si ragiona non pu&#242; altro che multiplicare la festa, bench&#233; di lui e de' suoi compagni assai ragionato si sia, ancor pur quella che ieri aveva in animo vi dir&#242;.</p>
          </div3>
          <p>
          <milestone id="p09030004" />Mostrato &#232; di sopra assai chiaro chi 
          <name type="person" persref="calandrino">Calandrin</name> fosse e gli altri de' quali in questa novella ragionar debbo; e per ci&#242;, senza pi&#250; dirne, dico che egli avvenne che una zia di 
          <name type="person" persref="calandrino">Calandrin</name> si mor&#237; e lasciogli dugento lire di piccioli con tanti: per la qual cosa 
          <name type="person" persref="calandrino">Calandrino</name> cominci&#242; a dire che egli voleva comperare un podere, e con quanti sensali aveva in 
          <name type="place" placeref="firenze">Firenze</name>, come se da spendere avesse avuti diecimila fiorin d'oro, teneva mercato, il quale sempre si guastava quando al prezzo del poder domandato si perveniva. 
          <milestone id="p09030005" />
          <name type="person" persref="bruno">Bruno</name> e 
          <name type="person" persref="buffalmacco">Buffalmacco</name>, che queste cose sapevano, gli avevan pi&#250; volte detto che egli farebbe il meglio a goderglisi con loro insieme, che andar comperando terra come se egli avesse avuto a far pallottole; ma, non che a questo, essi non l'aveano mai potuto conducere che egli loro una volta desse mangiare.</p>
          <p>
          <milestone id="p09030006" />Per che un d&#237; dolendosene, e essendo a ci&#242; sopravenuto un lor compagno, che aveva nome 
          <name type="person" persref="nellodidino">Nello</name>, dipintore, diliberar tutti e tre di dover trovar modo da ugnersi il grifo alle spese di 
          <name type="person" persref="calandrino">Calandrino</name>. E senza troppo indugio darvi, avendo tra s&#233; ordinato quello che a fare avessero, la seguente mattina appostato quando 
          <name type="person" persref="calandrino">Calandrino</name> di casa uscisse, non essendo egli guari andato, gli si fece incontro 
          <name type="person" persref="nellodidino">Nello</name> e disse: 
          <q direct="unspecified" who="nellodidino">Buon d&#237;, 
          <name type="person" persref="calandrino">Calandrino.</name></q></p>
          <p>
          <milestone id="p09030007" />
          <name type="person" persref="calandrino">Calandrino</name> gli rispose che Idio gli desse il buon d&#237; e 'l buono anno. Appresso questo, 
          <name type="person" persref="nellodidino">Nello</name>, trattenutosi un poco, lo 'ncominci&#242; a guardar nel viso a cui 
          <name type="person" persref="calandrino">Calandrin</name> disse: 
          <q direct="unspecified" who="calandrino">Che guati tu?</q></p>
          <p>
          <milestone id="p09030008" />E 
          <name type="person" persref="nellodidino">Nello</name> disse a lui: 
          <q direct="unspecified" who="nellodidino">Haiti tu sentita sta notte cosa niuna? Tu non mi par desso.</q></p>
          <p>
          <milestone id="p09030009" />
          <name type="person" persref="calandrino">Calandrino</name> incontanente incominci&#242; a dubitare e disse: 
          <q direct="unspecified" who="calandrino">Ohim&#232;, come? che ti pare egli che io abbia?</q></p>
          <p>
          <milestone id="p09030010" />Disse 
          <name type="person" persref="nellodidino">Nello</name>: 
          <q direct="unspecified" who="nellodidino">Deh! io nol dico per ci&#242;, ma tu mi pari tutto cambiato: fia forse altro</q>; e lasciollo andare.</p>
          <p>
          <milestone id="p09030011" />
          <name type="person" persref="calandrino">Calandrino</name> tutto sospettoso, non sentendosi per ci&#242; cosa del mondo, and&#242; avanti; ma 
          <name type="person" persref="buffalmacco">Buffalmacco</name>, che guari non era lontano, vedendol partito da 
          <name type="person" persref="nellodidino">Nello</name>, gli si fece incontro e salutatolo il domand&#242; se egli si sentisse niente. 
          <name type="person" persref="calandrino">Calandrino</name> rispose: 
          <q direct="unspecified" who="calandrino">Io non so, pur test&#233; mi diceva 
          <name type="person" persref="nellodidino">Nello</name> che io gli pareva tutto cambiato; potrebbe egli essere che io avessi nulla?</q></p>
          <p>
          <milestone id="p09030012" />Disse 
          <name type="person" persref="buffalmacco">Buffalmacco</name>: 
          <q direct="unspecified" who="buffalmacco">S&#237;, potrest&#250; aver cavelle, non che nulla: tu par mezzo morto.</q></p>
          <p>
          <milestone id="p09030013" />A 
          <name type="person" persref="calandrino">Calandrino</name> pareva gi&#224; aver la febbre; e ecco 
          <name type="person" persref="bruno">Bruno</name> sopravenire, e prima che altro dicesse disse: 
          <q direct="unspecified" who="bruno">
          <name type="person" persref="calandrino">Calandrino</name>, che viso &#232; quello? E' par che tu sie morto: che ti senti tu?</q></p>
          <p>
          <milestone id="p09030014" />
          <name type="person" persref="calandrino">Calandrino</name>, udendo ciascun di costor cos&#237; dire, per certissimo ebbe seco medesimo d'esser malato, e tutto sgomentato gli domand&#242;: 
          <q direct="unspecified" who="calandrino">Che fo?</q></p>
          <p>
          <milestone id="p09030015" />Disse 
          <name type="person" persref="bruno">Bruno</name>: 
          <q direct="unspecified" who="bruno">A me pare che tu te ne torni a casa a vaditene in su il letto e facciti ben coprire, e che tu mandi il segnal tuo al 
          <name type="person" persref="simone">maestro Simone</name>, che &#232; cos&#237; nostra cosa come tu sai. Egli ti dir&#224; incontanente ci&#242; che tu avrai a fare, e noi ne verrem teco, e se bisogner&#224; far cosa niuna, noi la faremo.</q></p>
          <p>
          <milestone id="p09030016" />E con loro aggiuntosi 
          <name type="person" persref="nellodidino">Nello</name>, con 
          <name type="person" persref="calandrino">Calandrino</name> se ne tornarono a casa sua; egli entratosene tutto affaticato nella camera disse alla moglie: 
          <q direct="unspecified" who="calandrino">Vieni e cuoprimi bene, ch&#233; io mi sento un gran male.</q></p>
          <p>
          <milestone id="p09030017" />Essendo adunque a giacer posto, il suo segnale per una fanticella mand&#242; al 
          <name type="person" persref="simone">maestro Simone</name>, il quale allora a bottega stava in 
          <name type="place" placeref="viacocomero">Mercato Vecchio</name> alla 'nsegna del mellone; e 
          <name type="person" persref="bruno">Bruno</name> disse a' compagni: 
          <q direct="unspecified" who="bruno">Voi vi rimarrete qui con lui, e io voglio andare a sapere che il medico dir&#224;, e, se bisogno sar&#224;, a menarloci.</q></p>
          <p>
          <milestone id="p09030018" />
          <name type="person" persref="calandrino">Calandrino</name> allora disse: 
          <q direct="unspecified" who="calandrino">Deh! s&#237;, compagno mio, vavvi e sappimi ridire come il fatto sta, ch&#233; io mi sento non so che dentro.</q></p>
          <p>
          <milestone id="p09030019" />
          <name type="person" persref="bruno">Bruno</name>, andatosene al 
          <name type="person" persref="simone">maestro Simone</name>, vi fu prima che la fanticella che il segno portava e ebbe informato 
          <name type="person" persref="simone">maestro Simon</name> del fatto; per che, venuta la fanticella e il maestro, veduto il segno, disse alla fanticella: 
          <q direct="unspecified">Vattene, e di' a 
          <name type="person" persref="calandrino">Calandrino</name> che egli si tenga ben caldo, e io verr&#242; a lui incontanente e dirogli ci&#242; che egli ha e ci&#242; che egli avr&#224; a fare.</q></p>
          <p>
          <milestone id="p09030020" />La fanticella cos&#237; rapport&#242;, n&#233; stette guari che il maestro e 
          <name type="person" persref="bruno">Brun</name> vennero; e postoglisi il medico a sedere allato, gli 'ncominci&#242; a toccare il polso, e dopo alquanto, essendo ivi presente la moglie, disse: 
          <q direct="unspecified" who="simone">Vedi, 
          <name type="person" persref="calandrino">Calandrino</name>, a parlarti come a amico, tu non hai altro male se non che tu se' pregno.</q></p>
          <p>
          <milestone id="p09030021" />Come 
          <name type="person" persref="calandrino">Calandrino</name> ud&#237; questo, dolorosamente cominci&#242; a gridare e a dire: 
          <q direct="unspecified" who="calandrino">Ohim&#232;! 
          <name type="person" persref="tessa">Tessa</name>, questo m'hai fatto tu, che non vuogli stare altro che di sopra: io il ti diceva bene.</q></p>
          <p>
          <milestone id="p09030022" />La donna, che assai onesta persona era, udendo cos&#237; dire al marito tutta di vergogna arross&#242;; e abbassata la fronte senza risponder parola s'usc&#237; della camera. 
          <milestone id="p09030023" />
          <name type="person" persref="calandrino">Calandrino</name>, continuando il suo ramarichio, diceva: 
          <q direct="unspecified" who="calandrino">Ohim&#232;, tristo me! come far&#242; io? come partorir&#242; io questo figliuolo? onde uscir&#224; egli? Ben veggo che io son morto per la rabbia di questa mia moglie che tanto la faccia Idio trista quanto io voglio esser lieto; 
          <milestone id="p09030024" />ma cos&#237; foss'io sano come io non sono, ch&#233; io mi leverei e dare'le tante busse, che io la romperei tutta, avvegna che egli mi stea molto bene, ch&#233; io non la doveva mai lasciar salir di sopra. Ma per certo, se io scampo di questa, ella se ne potr&#224; ben prima morir di voglia.</q></p>
          <p>
          <milestone id="p09030025" />
          <name type="person" persref="bruno">Bruno</name> e 
          <name type="person" persref="buffalmacco">Buffalmacco</name> e 
          <name type="person" persref="nellodidino">Nello</name> avevan s&#237; gran voglia di ridere che scoppiavano, udendo le parole di 
          <name type="person" persref="calandrino">Calandrino</name>, ma pur se ne tenevano; ma il 
          <name type="person" persref="simone">maestro Scimmione</name> rideva s&#237; squaccheratamente, che tutti i denti gli si sarebber potuti trarre. 
          <milestone id="p09030026" />Ma pure, a lungo andare, raccomandandosi 
          <name type="person" persref="calandrino">Calandrino</name> al medico e pregandolo che in questo gli dovesse dar consiglio e aiuto, gli disse il maestro: 
          <q direct="unspecified" who="simone">
          <name type="person" persref="calandrino">Calandrino</name>, io non voglio che tu ti sgomenti, ch&#233;, lodato sia Idio, noi ci siamo s&#237; tosto accorti del fatto, che con poca fatica e in pochi d&#237; ti diliberer&#242;; ma conviensi un poco spendere.</q></p>
          <p>
          <milestone id="p09030027" />Disse 
          <name type="person" persref="calandrino">Calandrino</name>: 
          <q direct="unspecified" who="calandrino">Ohim&#232;! maestro mio, s&#237;, per l'amor di Dio. Io ho qui dugento lire di che io voleva comperare un podere: se tutti bisognano, tutti gli togliete, pur che io non abbia a partorire, ch&#233; io non so come io mi facessi; ch&#233; io odo fare alle femine un s&#237; gran romore quando son per partorire, con tutto che elle abbian buon cotal grande donde farlo, che io credo, se io avessi quel dolore, che io mi morrei prima che io partorissi.</q></p>
          <p>
          <milestone id="p09030028" />Disse il medico: 
          <q direct="unspecified" who="simone">Non aver pensiero. Io ti far&#242; fare una certa bevanda stillata molto buona e molto piacevole a bere, che in tre mattine risolver&#224; ogni cosa, e rimarrai pi&#250; sano che pesce; ma farai che tu sii poscia savio e pi&#250; non incappi in queste sciocchezze. 
          <milestone id="p09030029" />Ora ci bisogna per quella acqua tre paia di buon capponi e grossi, e per altre cose che bisognano darai ad un di costoro cinque lire di piccioli, che le comperi, e fara'mi ogni cosa recare alla bottega; e io al nome di Dio domattina ti mander&#242; di quel beveraggio stillato, e comincera'ne a bere un buon bicchiere grande per volta.</q></p>
          <p>
          <milestone id="p09030030" />
          <name type="person" persref="calandrino">Calandrino</name>, udito questo, disse: 
          <q direct="unspecified" who="calandrino">Maestro mio, ci&#242; siane in voi</q>; e date cinque lire a 
          <name type="person" persref="bruno">Bruno</name> e denari per tre paia di capponi, il preg&#242; che in suo servigio in queste cose durasse fatica.</p>
          <p>
          <milestone id="p09030031" />Il medico, partitosi, gli fece fare un poco di chiarea e mandogliele. 
          <name type="person" persref="bruno">Bruno</name>, comperati i capponi e altre cose necessarie al godere, insieme col medico e co' compagni suoi se gli mangi&#242;. 
          <milestone id="p09030032" />
          <name type="person" persref="calandrino">Calandrino</name> bevve tre mattine della chiarea; e il medico venne a lui, e i suoi compagni, e toccatogli il polso gli disse: 
          <q direct="unspecified" who="simone">
          <name type="person" persref="calandrino">Calandrino</name>, tu se' guerito senza fallo; e per&#242; sicuramente oggimai va a fare ogni tuo fatto, n&#233; per questo star pi&#250; in casa.</q></p>
          <p>
          <milestone id="p09030033" />
          <name type="person" persref="calandrino">Calandrino</name> lieto, levatosi s'and&#242; a fare i fatti suoi, lodando molto, ovunque con persona a parlar s'avveniva, la bella cura che di lui il 
          <name type="person" persref="simone">maestro Simone</name> aveva fatta, d'averlo fatto in tre d&#237; senza pena alcuna spregnare; e 
          <name type="person" persref="bruno">Bruno</name> e 
          <name type="person" persref="buffalmacco">Buffalmacco</name> e 
          <name type="person" persref="nellodidino">Nello</name> rimaser contenti d'aver con ingegni saputo schernire l'avarizia di 
          <name type="person" persref="calandrino">Calandrino</name>, quantunque 
          <name type="person" persref="tessa">monna Tessa</name>, avvedendosene, molto col marito ne brontolasse.</p>
        </div2>
        
        <div2 type="novella" who="neifile" id="nov0904">
          <head>Novella Quarta</head>
          <argument>
            <p>
            <milestone id="p09040001" />
            <name type="person" persref="ceccofortarrigo">Cecco di messere Fortarrigo</name> giuoca a 
            <name type="place" placeref="bonconvento">Bonconvento</name> ogni sua cosa e i denari di 
            <name type="person" persref="ceccoangiulieri">Cecco di messer Angiulieri</name>; e in camiscia correndogli dietro e dicendo che rubato l'avea, il fa pigliare a' villani e i panni di lui si veste e monta sopra il pallafreno, e lui, venendosene, lascia in camiscia.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p09040002" />Con grandissime risa di tutta la brigata erano state ascoltate le parole da 
            <name type="person" persref="calandrino">Calandrin</name> dette della sua moglie; ma tacendosi 
            <name type="person" persref="filostrato">Filostrato</name>, 
            <name type="person" persref="neifile">Neifile</name>, s&#237; come la 
            <name type="person" persref="emilia">reina</name> volle, incominci&#242;.</p>
          </div3>
          <div3 who="neifile" type="commentary">
            <p>
            <milestone id="p09040003" />Valorose donne, se egli non fosse pi&#250; malagevole agli uomini il mostrare altrui il senno e la virt&#250; loro, che sia la sciocchezza e 'l vizio, invano si faticherebber molti in por freno alle lor parole: e questo v'ha assai manifestato la stoltizia di 
            <name type="person" persref="calandrino">Calandrino</name>, al quale di niuna necessit&#224; era, a voler guerire del male che la sua simplicit&#224; gli faceva accredere che egli avesse, i segreti diletti della sua donna in pubblico adimostrare. 
            <milestone id="p09040004" />La qual cosa una a s&#233; contraria nella mente me n'ha recata: cio&#232; come la malizia d'uno il senno soperchiasse d'un altro con grave danno e scorno del soperchiato: il che mi piace di raccontarvi.</p>
          </div3>
          <p>
          <milestone id="p09040005" />Erano, non sono molti anni passati, in 
          <name type="place" placeref="siena">Siena</name> due gi&#224; per et&#224; compiuti uomini, ciascuno chiamato Cecco, ma l'uno di 
          <name type="person" persref="ceccoangiulieri">messer Angiulieri</name>, e l'altro di 
          <name type="person" persref="ceccofortarrigo">messer Fortearrigo</name>. Li quali, quantunque in molte altre cose male insieme di costumi si convenissero, in uno, cio&#232; che ammenduni li lor padri odiavano, tanto si convenivano, che amici n'erano divenuti e ispesso n'usavano insieme. 
          <milestone id="p09040006" />Ma parendo all' 
          <name type="person" persref="ceccoangiulieri">Angiulieri</name>, il quale e bello e costumato uomo era, mal dimorare in 
          <name type="place" placeref="siena">Siena</name> della provesione che dal padre donata gli era, sentendo nella 
          <name type="place" placeref="ancona">Marca d'Ancona</name> esser per legato del Papa venuto un cardinale che molto suo signore era, si dispose a volersene andare a lui, credendone la sua condizion migliorare. E fatto questo al padre sentire, con lui ordin&#242; d'avere ad una ora ci&#242; che in sei mesi gli dovesse dare, acci&#242; che vestir si potesse e fornir di cavalcatura e andare orrevole.</p>
          <p>
          <milestone id="p09040007" />E cercando d'alcuno, il qual seco menar potesse al suo servigio, venne questa cosa sentita al 
          <name type="person" persref="ceccofortarrigo">Fortarrigo</name>: il qual di presente fu all'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name> e cominci&#242;, come il meglio seppe, a pregarlo che seco il dovesse menare, e che egli voleva essere e fante e famiglio e ogni cosa e senza alcun salario sopra le spese. 
          <milestone id="p09040008" />Al quale l'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name> rispose che menar nol voleva, non perch&#233; egli nol conoscesse bene ad ogni servigio sufficiente, ma per ci&#242; che egli giucava e oltre a ci&#242; s'innebbriava alcuna volta; a che il 
          <name type="person" persref="ceccofortarrigo">Fortarrigo</name> rispose che dell'uno e dell'altro senza dubbio si guarderebbe, e con molti saramenti gliele afferm&#242;, tanti prieghi sopraggiugnendo, che l'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name>, s&#237; come vinto, disse che era contento.</p>
          <p>
          <milestone id="p09040009" />Ed entrati una mattina in cammino amenduni a desinar n'andarono a 
          <name type="place" placeref="bonconvento">Bonconvento</name>: dove avendo l'
          <name type="person" persref="ceccoangiulieri">Angiulier</name> desinato e essendo il caldo grande, fatto acconciare un letto nell'albergo e spogliatosi, dal 
          <name type="person" persref="ceccofortarrigo">Fortarrigo</name> aiutato s'and&#242; a dormire e dissegli che come nona sonasse il chiamasse. 
          <milestone id="p09040010" />Il 
          <name type="person" persref="ceccofortarrigo">Fortarrigo</name>, dormendo l'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name>, se n'and&#242; in su la taverna, e quivi, alquanto avendo bevuto, cominci&#242; con alcuni a giucare, li quali, in poca d'ora alcuni denari che egli avea avendogli vinti, similmente quanti panni egli aveva in dosso gli vinsero: onde egli, disideroso di riscuotersi, cos&#237; in camiscia come era, se n'and&#242; l&#224; dove dormiva l'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name>, e vedendol dormir forte, di borsa gli trasse quanti denari egli avea, e al giuoco tornatosi cos&#237; gli perd&#233; come gli altri.</p>
          <p>
          <milestone id="p09040011" />L'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name> destatosi si lev&#242; e vestissi e domand&#242; del 
          <name type="person" persref="ceccofortarrigo">Fortarrigo</name>: il quale non trovandosi, avvis&#242; l'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name> lui in alcuno luogo ebbro dormirsi, s&#237; come altra volta era usato di fare; per che, diliberatosi di lasciarlo stare, fatta mettere la sella e la valigia ad un suo pallafreno, avvisando di fornirsi d'altro famigliare a 
          <name type="place" placeref="corsignano">Corsignano</name>, volendo per andarsene l'oste pagare, non si trov&#242; denaio: 
          <milestone id="p09040012" />di che il romor fu grande e tutta la casa dell'oste fu in turbazione, dicendo l'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name> che egli l&#224; entro era stato rubato e minacciando egli di farnegli tutti presi andare a 
          <name type="place" placeref="siena">Siena</name>. 
          <milestone id="p09040013" />E ecco venire in camiscia il 
          <name type="person" persref="ceccofortarrigo">Fortarrigo</name>, il quale per torre i panni, come fatto aveva i denari, veniva: e veggendo l'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name> in concio di cavalcar, disse: 
          <q direct="unspecified" who="ceccofortarrigo">Che &#232; questo, 
          <name type="person" persref="ceccoangiulieri">Angiulieri</name>? vogliancene noi andare ancora? Deh aspettati un poco: egli dee venire qui testeso uno che ha pegno il mio farsetto per trentotto soldi: son certo che egli cel render&#224; per trentacinque, pagandol test&#233;.</q></p>
          <p>
          <milestone id="p09040014" />E duranti ancora le parole, sopravvenne uno il quale fece certo l'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name> il 
          <name type="person" persref="ceccofortarrigo">Fortarrigo</name> essere stato colui che i suoi denar gli aveva tolti col mostrargli la quantit&#224; di quegli che egli aveva perduti. Per la qual cosa l'
          <name type="person" persref="ceccoangiulieri">Angiulier</name> turbatissimo disse al 
          <name type="person" persref="ceccofortarrigo">Fortarrigo</name> una grandissima villania, e se pi&#250; d'altrui che di Dio temuto non avesse, gliele avrebbe fatta: e, minacciandolo di farlo impiccar per la gola o fargli dar bando delle forche di 
          <name type="place" placeref="siena">Siena</name>, mont&#242; a cavallo.</p>
          <p>
          <milestone id="p09040015" />Il 
          <name type="person" persref="ceccofortarrigo">Fortarrigo</name>, non come se l'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name> a lui ma ad un altro dicesse, diceva: 
          <q direct="unspecified" who="ceccofortarrigo">Deh! 
          <name type="person" persref="ceccoangiulieri">Angiulieri</name>, in buonora lasciamo stare ora costette parole che non montan cavelle; intendiamo a questo: noi il riavrem per trentacinque soldi, ricogliendol test&#233;, ch&#233;, indugiandosi pure di qui a domane, non ne vorr&#224; meno di trentotto come egli me ne prest&#242;; e fammene questo piacere perch&#233; io gli misi a suo senno. Deh, perch&#233; non ci miglioriam noi questi tre soldi?</q></p>
          <p>
          <milestone id="p09040016" />L'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name>, udendol cos&#237; parlare, si disperava e massimamente veggendosi guatare a quegli che v'eran da torno, li quali parea che credessono non che il 
          <name type="person" persref="ceccofortarrigo">Fortarrigo</name> i denari dello 
          <name type="person" persref="ceccoangiulieri">Angiulieri</name> avesse giucati, ma che l'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name> ancora avesse de' suoi; e dicevagli: 
          <q direct="unspecified" who="ceccoangiulieri">Che ho io a fare di tuo farsetto, che appiccato sia tu per la gola? che non solamente m'hai rubato e giucato il mio, ma sopra ci&#242; hai impedita la mia andata, e anche ti fai beffe di me.</q></p>
          <p>
          <milestone id="p09040017" />Il 
          <name type="person" persref="ceccofortarrigo">Fortarrigo</name> stava pur fermo come se a lui non dicesse, e diceva: 
          <q direct="unspecified" who="ceccofortarrigo">Deh, perch&#233; non mi vuoi tu migliorar qui tre soldi? non credi tu che io te li possa ancor servire? Deh, fallo, se ti cal di me! perch&#233; hai tu questa fretta? Noi giugnerem bene ancora stasera a 
          <name type="place" placeref="torrenieri">Torrenieri</name>. 
          <milestone id="p09040018" />Fa truova la borsa: sappi che io potrei cercar tutta 
          <name type="place" placeref="siena">Siena</name> e non ve ne troverei uno che cos&#237; mi stesse ben come questo: e a dire che io il lasciassi a costui per trentotto soldi! Egli vale ancor quaranta o pi&#250;, s&#237; che tu mi piggiorresti in due modi.</q></p>
          <p>
          <milestone id="p09040019" />L'
          <name type="person" persref="ceccoangiulieri">Angiulier</name>, da gravissimo dolor punto veggendosi rubare da costui e ora tenersi a parole, senza pi&#250; rispondergli, voltata la testa del pallafreno prese il cammin verso 
          <name type="place" placeref="torrenieri">Torrenieri</name>. 
          <milestone id="p09040020" />Al quale il 
          <name type="person" persref="ceccofortarrigo">Fortarrigo</name>, in una sottil malizia entrato, cos&#237; in camiscia cominci&#242; a trottar dietro; e essendo gi&#224; ben due miglia andato pur del farsetto pregando, andandone l'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name> forte per levarsi quella seccaggine dagli orecchi, venner veduti al 
          <name type="person" persref="ceccofortarrigo">Fortarrigo</name> lavoratori in un campo vicino alla strada dinanzi all'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name>; a' quali il 
          <name type="person" persref="ceccofortarrigo">Fortarrigo</name>, gridando forte, incominci&#242; a dire: 
          <q direct="unspecified" who="ceccofortarrigo">Pigliatel, pigliatelo</q>. 
          <milestone id="p09040021" />Per che essi chi con vanga e chi con marra nella strada paratisi dinanzi all'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name>, avvisando che rubato avesse colui che in camincia dietro gli venia gridando, il ritennero e presono: al quale, per dir loro chi egli fosse e come il fatto stesse, poco giovava.</p>
          <p>
          <milestone id="p09040022" />Ma il 
          <name type="person" persref="ceccofortarrigo">Fortarrigo</name>, giunto l&#224;, con un mal viso disse: 
          <q direct="unspecified" who="ceccoangiulieri">Io non so come io non t'uccido, ladro disleale, che ti fuggivi col mio!</q>; e a' villani rivolto disse: 
          <q direct="unspecified" who="ceccoangiulieri">Vedete, signori, come egli m'aveva, nascostamente partendosi, avendo prima ogni sua cosa giucata, lasciato nello albergo in arnese, avendo ben prima ogni sua cosa giudicata! Ben posso dire che per Dio e per voi io abbia questo cotanto racquistato, di che io sempre vi sar&#242; tenuto.</q></p>
          <p>
          <milestone id="p09040023" />L'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name> diceva egli altress&#237;, ma le sue parole non erano ascoltate. Il 
          <name type="person" persref="ceccofortarrigo">Fortarrigo</name> con l'aiuto de' villani il mise in terra del pallafreno, e spogliatolo, de' suoi panni si rivest&#237;, e a caval montato, lasciato l'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name> in camiscia e scalzo, a 
          <name type="place" placeref="siena">Siena</name> se ne torn&#242;, per tutto dicendo s&#233; il pallafreno e' panni aver vinto all'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name>. 
          <milestone id="p09040024" />L'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name>, che ricco si credeva andare al cardinal nella 
          <name type="place" placeref="ancona">Marca</name>, povero e in camiscia si torn&#242; a 
          <name type="place" placeref="bonconvento">Bonconvento</name>, n&#233; per vergogna a qui tempi ard&#237; di tornare a 
          <name type="place" placeref="siena">Siena</name>, ma statigli panni prestati, in sul ronzino che cavalcava il 
          <name type="person" persref="ceccofortarrigo">Fortarrigo</name> se n'and&#242; a' suoi parenti a 
          <name type="place" placeref="corsignano">Corsignano</name>, co' quali si stette tanto che da capo dal padre fu sovenuto. 
          <milestone id="p09040025" />E cos&#237; la malizia del 
          <name type="person" persref="ceccofortarrigo">Fortarrigo</name> turb&#242; il buono avviso dell'
          <name type="person" persref="ceccoangiulieri">Angiulieri</name>, quantunque da lui non fosse a luogo e a tempo lasciata impunita.</p>
        </div2>
        
        <div2 type="novella" who="fiammetta" id="nov0905">
          <head>Novella Quinta</head>
          <argument>
            <p>
            <milestone id="p09050001" />
            <name type="person" persref="calandrino">Calandrino</name> s'innamora d'una giovane, al quale 
            <name type="person" persref="bruno">Bruno</name> fa un brieve, col quale come egli la tocca ella va con lui; e dalla moglie trovato ha gravissima e noiosa quistione.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p09050002" />Finita la non lunga novella di 
            <name type="person" persref="neifile">Neifile</name>, senza troppo riderne o parlarne passatasene la brigata, 
            <name type="person" persref="emilia">la reina</name>; verso la 
            <name type="person" persref="fiammetta">Fiammetta</name> rivolta, che ella seguitasse le comand&#242;; la quale tutta lieta rispose che volentieri, e cominci&#242;:</p>
          </div3>
          <div3 who="fiammetta" type="commentary">
            <p>
            <milestone id="p09050003" />Gentilissime donne, s&#237; come io credo che voi sappiate, niuna cosa &#232; di cui tanto si parli, che sempre pi&#250; non piaccia, dove il tempo e il luogo che quella cotal cosa richiede si sappi per colui che parlar ne vuole debitamente eleggere. 
            <milestone id="p09050004" />E per ci&#242;, se io riguardo quello per che noi siam qui, ch&#233; per aver festa e buon tempo e non per altro ci siamo, stimo che ogni cosa che festa e piacer possa porgere qui abbia e luogo e tempo debito; e bench&#233; mille volte ragionato ne fosse, altro che dilettar non debbia altrettanto parlandone. 
            <milestone id="p09050005" />Per la qual cosa, posto che assai volte de' fatti di 
            <name type="person" persref="calandrino">Calandrino</name> detto si sia tra noi, riguardando, s&#237; come poco avanti disse 
            <name type="person" persref="filostrato">Filostrato</name>, che essi son tutti piacevoli, ardir&#242; oltre alle dette dirvene una novella: la quale, se io dalla verit&#224; del fatto mi fossi scostare voluta o volessi, avrei ben saputo e saprei sotto altri nomi comporla e raccontarla; ma per ci&#242; che il partirsi dalla verit&#224; delle cose state nel novellare &#232; gran diminuire di diletto negli 'intendenti, in propia forma, dalla ragion di sopra detta aiutata, la vi dir&#242;.</p>
          </div3>
          <p>
          <milestone id="p09050006" />
          <name type="person" persref="niccolocornacchini">Niccol&#242; Cornacchini</name> fu nostro cittadino e ricco uomo: e tra l'altre sue possessioni una bella n'ebbe in 
          <name type="place" placeref="camerata">Camerata</name>, sopra la quale fece fare uno orrevole e bello casamento, e con 
          <name type="person" persref="bruno">Bruno</name> e con 
          <name type="person" persref="buffalmacco">Buffalmacco</name> che tutto gliele dipignessero si convenne; li quali, per ci&#242; che il lavorio era molto, seco aggiunsero e 
          <name type="person" persref="nellodidino">Nello</name> e 
          <name type="person" persref="calandrino">Calandrino</name>, e cominciarono a lavorare. 
          <milestone id="p09050007" />Dove, bench&#233; alcuna camera fornita di letto e dell'altre cose opportune fosse e una fante vecchia dimorasse s&#237; come guardiana del luogo, per ci&#242; che altra famiglia non v'era, era usato un figliuolo del detto 
          <name type="person" persref="niccolocornacchini">Niccol&#242;</name>, che avea nome 
          <name type="person" persref="filippocornacchini">Filippo</name>, s&#237; come giovane e senza moglie, di menar talvolta alcuna femina a suo diletto e tenervela un d&#237; o due e poscia mandarla via.</p>
          <p>
          <milestone id="p09050008" />Ora tra l'altre volte avvenne che egli ve ne men&#242; una che aveva nome la 
          <name type="person" persref="niccolosa">Niccolosa</name>, la quale un tristo, che era chiamato il 
          <name type="person" persref="mangione">Mangione</name>, a sua posta tenendola in una casa a 
          <name type="place" placeref="camaldoli">Camaldoli</name>, prestava a vettura. 
          <milestone id="p09050009" />Aveva costei bella persona e era ben vestita e secondo sua pari assai costumata e ben parlante; e essendo ella un d&#237; di meriggio della camera uscita in un guarnel bianco e co' capelli ravolti al capo e a un pozzo che nella corte era del casamento lavandosi le mani e 'l viso, avvenne che 
          <name type="person" persref="calandrino">Calandrino</name> quivi venne per acqua e dimesticamente la salut&#242;. 
          <milestone id="p09050010" />Ella, rispostogli, il cominci&#242; a guatare pi&#250; perch&#233; 
          <name type="person" persref="calandrino">Calandrino</name> le pareva un nuovo uomo che per altra vaghezza. 
          <name type="person" persref="calandrino">Calandrino</name> cominci&#242; a guatar lei, e parendogli bella cominci&#242; a trovar sue cagioni e non tornava a' compagni con l'acqua: ma non conoscendola niuna cosa ardiva di dirle. 
          <milestone id="p09050011" />Ella, che avveduta s'era del guatar di costui, per uccellarlo, alcuna volta guatava lui, alcun sospiretto gittando; per la qual cosa 
          <name type="person" persref="calandrino">Calandrino</name> subitamente di lei s'imbard&#242;, n&#233; prima si part&#237; della corte che ella fu da 
          <name type="person" persref="filippocornacchini">Filippo</name> nella camera richiamata.</p>
          <p>
          <milestone id="p09050012" />
          <name type="person" persref="calandrino">Calandrino</name>, tornato a lavorare, altro che soffiar non faceva; di che 
          <name type="person" persref="bruno">Bruno</name> accortosi, per ci&#242; che molto gli poneva mente alle mani, s&#237; come quegli che gran diletto prendeva de' fatti suoi, disse: 
          <q direct="unspecified" who="bruno">Che diavolo hai tu, sozio 
          <name type="person" persref="calandrino">Calandrino</name>? Tu non fai altro che soffiare.</q></p>
          <p>
          <milestone id="p09050013" />A cui 
          <name type="person" persref="calandrino">Calandrino</name> disse: 
          <q direct="unspecified" who="calandrino">Sozio, se io avessi chi m'aiutassi, io starei bene.</q></p>
          <p>
          <milestone id="p09050014" />
          <q direct="unspecified" who="bruno">Come?</q>disse 
          <name type="person" persref="bruno">Bruno.</name></p>
          <p>
          <milestone id="p09050015" />A cui 
          <name type="person" persref="calandrino">Calandrin</name> disse: 
          <q direct="unspecified" who="calandrino">E' non si vuol dire a persona: egli &#232; una giovane qua gi&#250;, che &#232; pi&#250; bella che una lammia, la quale &#232; s&#237; forte innamorata di me, che ti parrebbe un gran fatto: io me ne avvidi test&#233; quando io andai per l'acqua</q>.</p>
          <p>
          <milestone id="p09050016" />
          <q direct="unspecified" who="bruno">Ohim&#232;!</q>disse 
          <name type="person" persref="bruno">Bruno</name>
          <q direct="unspecified">guarda che ella non sia la moglie di 
          <name type="person" persref="filippocornacchini">Filippo.</name></q></p>
          <p>
          <milestone id="p09050017" />Disse 
          <name type="person" persref="calandrino">Calandrino</name>: 
          <q direct="unspecified" who="calandrino">Io il credo, per ci&#242; che egli la chiam&#242;, ed ella se n'and&#242; a lui nella camera; ma che vuol per ci&#242; dir questo? Io la fregherei a Cristo di cos&#237; fatte cose, non che a 
          <name type="person" persref="filippocornacchini">Filippo</name>. Io ti vo' dire il vero, sozio: ella mi piace tanto, che io nol ti potrei dire.</q></p>
          <p>
          <milestone id="p09050018" />Disse allora 
          <name type="person" persref="bruno">Bruno</name>: 
          <q direct="unspecified" who="bruno">Sozio, io ti spier&#242; chi ella &#232;; e se ella &#232; la moglie di 
          <name type="person" persref="filippocornacchini">Filippo</name>, io acconcier&#242; i fatti tuoi in due parole, per ci&#242; che ella &#232; molto mia domestica. Ma come farem noi che 
          <name type="person" persref="buffalmacco">Buffalmacco</name> nol sappia? Io non le posso mai favellare ch'e' non sia meco.</q></p>
          <p>
          <milestone id="p09050019" />Disse 
          <name type="person" persref="calandrino">Calandrino</name>: 
          <q direct="unspecified" who="calandrino">Di 
          <name type="person" persref="buffalmacco">Buffalmacco</name> non mi curo io, ma guardianci di 
          <name type="person" persref="nellodidino">Nello</name>, ch&#233; egli &#232; parente della 
          <name type="person" persref="tessa">Tessa</name> e guasterebbeci ogni cosa.</q></p>
          <p>
          <milestone id="p09050020" />Disse 
          <name type="person" persref="bruno">Bruno</name>: 
          <q direct="unspecified" who="bruno">Ben di'.</q></p>
          <p>
          <milestone id="p09050021" />Or sapeva 
          <name type="person" persref="bruno">Bruno</name> chi costei era, s&#237; come colui che veduta l'avea venire, e anche 
          <name type="person" persref="filippocornacchini">Filippo</name> gliele aveva detto: per che, essendosi 
          <name type="person" persref="calandrino">Calandrino</name> un poco dal lavorio partito e andato per vederla, 
          <name type="person" persref="bruno">Bruno</name> disse ogni cosa a 
          <name type="person" persref="nellodidino">Nello</name> e a 
          <name type="person" persref="buffalmacco">Buffalmacco</name>, e insieme tacitamente ordinarono quello che fare gli dovessero di questo suo innamoramento.</p>
          <p>
          <milestone id="p09050022" />E come egli ritornato fu, disse 
          <name type="person" persref="bruno">Bruno</name> pianamente: 
          <q direct="unspecified" who="bruno">Vedestila?</q></p>
          <p>
          <milestone id="p09050023" />Rispose 
          <name type="person" persref="calandrino">Calandrino</name>: 
          <q direct="unspecified" who="calandrino">Ohim&#232;! s&#237;, ella m'ha morto.</q></p>
          <p>
          <milestone id="p09050024" />Disse 
          <name type="person" persref="bruno">Bruno</name>: 
          <q direct="unspecified" who="bruno">Io voglio andare a vedere se ella &#232; quella che io credo; e se cos&#237; sar&#224;, lascia poscia far me.</q></p>
          <p>
          <milestone id="p09050025" />Sceso adunque 
          <name type="person" persref="bruno">Bruno</name> giuso e trovato 
          <name type="person" persref="filippocornacchini">Filippo</name> e costei, ordinatamente disse loro chi era 
          <name type="person" persref="calandrino">Calandrino</name> e quello che egli aveva lor detto, e con loro ordin&#242; quello che ciascun di loro dovesse fare e dire per avere festa e piacere dello innamoramento di 
          <name type="person" persref="calandrino">Calandrino</name>; 
          <milestone id="p09050026" />e a 
          <name type="person" persref="calandrino">Calandrino</name> tornatosene disse: 
          <q direct="unspecified" who="bruno">Bene &#232; dessa; e per ci&#242; si vuol questa cosa molto saviamente fare, per ci&#242; che, se 
          <name type="person" persref="filippocornacchini">Filippo</name> se ne avvedesse, tutta l'acqua d'Arno non ci laverebbe. Ma che vuoi tu che io le dica da tua parte, se egli avvien che io le favelli?</q></p>
          <p>
          <milestone id="p09050027" />Rispose 
          <name type="person" persref="calandrino">Calandrino</name>:
          <q direct="unspecified" who="calandrino">Gnaffe! tu le dirai in prima in prima che io le voglio mille moggia di quel buon bene da impregnare, e poscia che io son suo servigiale e se ella vuol nulla: ha'mi bene inteso?</q></p>
          <p>
          <milestone id="p09050028" />Disse 
          <name type="person" persref="bruno">Bruno</name>: 
          <q direct="unspecified" who="bruno">S&#237;, lascia far me</q>.</p>
          <p>
          <milestone id="p09050029" />Venuta l'ora della cena e costoro, avendo lasciata opera e gi&#250; nella corte discesi, essendovi 
          <name type="person" persref="filippocornacchini">Filippo</name> e la 
          <name type="person" persref="niccolosa">Niccolosa</name>, alquanto in servigio di 
          <name type="person" persref="calandrino">Calandrino</name> ivi si posero a stare; dove 
          <name type="person" persref="calandrino">Calandrino</name> incominci&#242; a guardare la 
          <name type="person" persref="niccolosa">Niccolosa</name> e a fare i pi&#250; nuovi atti del mondo, tali e tanti, che se ne sarebbe avveduto un cieco. 
          <milestone id="p09050030" />Ella, d'altra parte, ogni cosa faceva per la quale credesse bene accenderlo e secondo la informazione avuta da 
          <name type="person" persref="bruno">Bruno</name>, il miglior tempo del mondo prendendo de' modi di 
          <name type="person" persref="calandrino">Calandrino</name>. 
          <name type="person" persref="filippocornacchini">Filippo</name> con 
          <name type="person" persref="buffalmacco">Buffalmacco</name> e con gli altri faceva vista di ragionare e di non avvedersi di questo fatto.</p>
          <p>
          <milestone id="p09050031" />Ma pur dopo alquanto, con grandissima noia di 
          <name type="person" persref="calandrino">Calandrino</name>, si partirono; e venendosene verso 
          <name type="place" placeref="firenze">Firenze</name>, disse 
          <name type="person" persref="bruno">Bruno</name> a 
          <name type="person" persref="calandrino">Calandrino</name>: 
          <q direct="unspecified" who="bruno">Ben ti dico che tu la fai struggere come ghiaccio al sole: per lo corpo di Dio, se tu ci rechi la ribeba tua e canti un poco con essa di quelle tue canzoni innamorate, tu la farai gittare a terra delle finestre per venire a te.</q></p>
          <p>
          <milestone id="p09050032" />Disse 
          <name type="person" persref="calandrino">Calandrino</name>: 
          <q direct="unspecified" who="calandrino">Parti, sozio? parti che io la rechi?</q></p>
          <p>
          <milestone id="p09050033" />
          <q direct="unspecified" who="bruno">S&#237;</q>rispose 
          <name type="person" persref="bruno">Bruno</name>.</p>
          <p>
          <milestone id="p09050034" />A cui 
          <name type="person" persref="calandrino">Calandrino</name> disse: 
          <q direct="unspecified" who="calandrino">Tu non mi credevi oggi, quando io il ti diceva: per certo, sozio, io m'avveggio che io so meglio che altro uomo far ci&#242; che io voglio. 
          <milestone id="p09050035" />Chi avrebbe saputo, altri che io, far cos&#237; tosto innamorare una cos&#237; fatta donna come &#232; costei? A buon'otta l'avrebber saputo far questi giovani di tromba marina, che tutto il d&#237; vanno in gi&#250; e in s&#250;, e in mille anni non saprebbero accozzare tre man di noccioli. 
          <milestone id="p09050036" />Ora io vorr&#242; che tu mi vegghi un poco con la ribeba: vedrai bel giuoco! E intendi sanamente che io non son vecchio come io ti paio, ella se ne &#232; bene accorta ella; ma altramenti ne la far&#242; io accorgere se io le pongo la branca addosso, per lo verace corpo di Cristo, che io le far&#242; giuoco, che ella mi verr&#224; dietro come va la pazza al figliuolo.</q></p>
          <p>
          <milestone id="p09050037" />
          <q direct="unspecified" who="bruno">Oh!</q>disse 
          <name type="person" persref="bruno">Bruno</name>
          <q direct="unspecified">tu te la griferai: e' mi par pur vederti morderle con cotesti tuoi denti fatti a bischeri quella sua bocca vermigliuzza e quelle sue gote che paion due rose, e poscia manicarlati tutta quanta.</q></p>
          <p>
          <milestone id="p09050038" />
          <name type="person" persref="calandrino">Calandrino</name> udendo queste parole gli pareva essere a' fatti, e andava cantando e saltando tanto lieto, che non capeva nel cuoio. 
          <milestone id="p09050039" />Ma l'altro d&#237;, recata la ribeba, con gran diletto di tutta la brigata cant&#242; pi&#250; canzoni con essa; e in brieve in tanta sosta entr&#242; dello spesso veder costei, che egli non lavorava punto, ma mille volte il d&#237; ora alla finestra, ora alla porta e ora nella corte correa per veder costei, la quale, astutamente secondo l'ammaestramento di 
          <name type="person" persref="bruno">Bruno</name> adoperando, molto bene ne gli dava cagione. 
          <milestone id="p09050040" />
          <name type="person" persref="bruno">Bruno</name> d'altra parte gli rispondeva alle sue ambasciate e da parte di lei, ne gli faceva talvolte: quando ella non v'era, che era il pi&#250; del tempo, gli faceva venir lettere da lei, nelle quali esso gli dava grande speranza de' desideri suoi, mostrando che ella fosse a casa di suoi parenti l&#224; dove egli allora non la poteva vedere. 
          <milestone id="p09050041" />E in questa guisa 
          <name type="person" persref="bruno">Bruno</name> e 
          <name type="person" persref="buffalmacco">Buffalmacco</name>, che tenevano mano al fatto, traevano de' fatti di 
          <name type="person" persref="calandrino">Calandrino</name> il maggior piacer del mondo, faccendosi talvolta dare, s&#237; come domandato dalla sua donna, quando un pettine d'avorio e quando una borsa e quando un coltellino e cotali ciance, allo 'ncontro recandogli cotali anelletti contraffatti di niun valore, de' quali 
          <name type="person" persref="calandrino">Calandrino</name> faceva maravigliosa festa; e oltre a questo n'avevan da lui di buone merende e d'altri onoretti, acci&#242; che solliciti fossero a' fatti suoi.</p>
          <p>
          <milestone id="p09050042" />Ora, avendol tenuto costoro ben due mesi in questa forma senza pi&#250; aver fatto, vedendo 
          <name type="person" persref="calandrino">Calandrino</name> che il lavorio si veniva finendo e avvisando che, se egli non recasse a effetto il suo amore prima che finito fosse il lavorio, mai pi&#250; fatto non gli potesse venire, cominci&#242; molto a strignere e a sollicitare 
          <name type="person" persref="bruno">Bruno</name>; 
          <milestone id="p09050043" />per la qual cosa, essendovi la giovane venuta, avendo 
          <name type="person" persref="bruno">Bruno</name> prima con 
          <name type="person" persref="filippocornacchini">Filippo</name> e con lei ordinato quello che fosse da fare, disse a 
          <name type="person" persref="calandrino">Calandrino</name>: 
          <q direct="unspecified" who="bruno">Vedi, sozio, questa donna m'ha ben mille volte promesso di dover far ci&#242; che tu vorrai, e poscia non ne fa nulla, e parmi che ella ci meni per lo naso; e per ci&#242;, poscia che ella nol fa come ella promette, noi gliele farem fare o voglia ella o no, se tu vorrai.</q></p>
          <p>
          <milestone id="p09050044" />Rispose 
          <name type="person" persref="calandrino">Calandrino</name>: 
          <q direct="unspecified" who="calandrino">Deh! s&#237;, per l'amor di Dio, facciasi tosto.</q></p>
          <p>
          <milestone id="p09050045" />Disse 
          <name type="person" persref="bruno">Bruno</name>: 
          <q direct="unspecified" who="bruno">Dratti egli il cuore di toccarla con un brieve che io ti dar&#242;?</q></p>
          <p>
          <milestone id="p09050046" />Disse 
          <name type="person" persref="calandrino">Calandrino</name>: 
          <q direct="unspecified" who="calandrino">S&#237; bene.</q></p>
          <p>
          <milestone id="p09050047" />
          <q direct="unspecified" who="bruno">Adunque,</q>disse 
          <name type="person" persref="bruno">Bruno</name>
          <q direct="unspecified">fa che tu mi rechi un poco di carta non nata e un vispistrello vivo e tre granella d'incenso e una candela benedetta, e lascia far me.</q></p>
          <p>
          <milestone id="p09050048" />
          <name type="person" persref="calandrino">Calandrino</name> stette tutta la sera vegnente con suoi artifici per pigliare un vispistrello, e alla fine presolo con l'altre cose il port&#242; a 
          <name type="person" persref="bruno">Bruno</name>; il quale, tiratosi in una camera, scrisse in su quella carta certe sue frasche con alquante cateratte, e portogliele e disse: 
          <q direct="unspecified" who="bruno">
          <milestone id="p09050049" />
          <name type="person" persref="calandrino">Calandrino</name>, sappi che se tu la toccherai con questa scritta, ella ti verr&#224; incontanente dietro e far&#224; quello che tu vorrai. E per&#242;, se 
          <name type="person" persref="filippocornacchini">Filippo</name> va oggi in niun luogo, accostaleti in qualche modo e toccala e vattene nella casa della paglia ch'&#232; qui da lato, che &#232; il miglior luogo che ci sia, per ci&#242; che non vi bazzica mai persona: tu vedrai che ella vi verr&#224;; quando ella v'&#232;, tu sai ben ci&#242; che tu t'hai a fare.</q></p>
          <p>
          <milestone id="p09050050" />
          <name type="person" persref="calandrino">Calandrino</name> fu il pi&#250; lieto uomo del mondo e presa la scritta, disse: 
          <q direct="unspecified" who="calandrino">Sozio, lascia far me.</q></p>
          <p>
          <milestone id="p09050051" />
          <name type="person" persref="nellodidino">Nello</name>, da cui 
          <name type="person" persref="calandrino">Calandrino</name> si guardava, avea di questa cosa quel diletto che gli altri e con loro insieme teneva mano a beffarlo: e per ci&#242;, s&#237; come 
          <name type="person" persref="bruno">Bruno</name> gli aveva ordinato, se n'and&#242; a 
          <name type="place" placeref="firenze">Firenze</name> alla moglie di 
          <name type="person" persref="calandrino">Calandrino</name> e dissele: 
          <q direct="unspecified" who="nellodidino">
          <milestone id="p09050052" />Tessa, tu sai quante busse 
          <name type="person" persref="calandrino">Calandrino</name> ti di&#232; senza ragione il d&#237; che egli ci torn&#242; con le pietre di 
          <name type="place" placeref="mugnone">Mugnone</name>, e per ci&#242; io intendo che tu te ne vendichi: e se tu nol fai, non m'aver mai n&#233; per parente n&#233; per amico. Egli si s'&#232; innamorato d'una donna colass&#250;, ed ella &#232; tanto trista che ella si va rinchiudendo assai spesso con essolui, e poco fa si dieder la posta d'essere insieme via via; e per ci&#242; io voglio che tu vi venga e vegghilo e castighil bene.</q></p>
          <p>
          <milestone id="p09050053" />Come la donna ud&#237; questo, non le parve giuoco: ma levatasi in pi&#232; cominci&#242; a dire: 
          <q direct="unspecified" who="tessa">Ohim&#232;! ladro piuvico, faimi tu questo? Alla croce di Dio, ella non andr&#224; cos&#237;, che io non te ne paghi.</q></p>
          <p>
          <milestone id="p09050054" />E preso suo mantello e una feminetta in compagnia, vie pi&#250; che di passo insieme con 
          <name type="person" persref="nellodidino">Nello</name> lass&#250; n'and&#242;. La qual come 
          <name type="person" persref="bruno">Bruno</name> vide venire di lontano, disse a 
          <name type="person" persref="filippocornacchini">Filippo</name>: 
          <q direct="unspecified" who="tessa">Ecco l'amico nostro.</q></p>
          <p>
          <milestone id="p09050055" />Per la qual cosa 
          <name type="person" persref="filippocornacchini">Filippo</name> andato col&#224; dove 
          <name type="person" persref="calandrino">Calandrino</name> e gli altri lavoravano, disse: 
          <q direct="unspecified" who="nellodidino">Maestri, a me conviene andare test&#233; a 
          <name type="place" placeref="firenze">Firenze</name>: lavorate di forza</q>; e partitosi, s'and&#242; a nascondere in parte che egli poteva, senza esser veduto, veder ci&#242; che facesse 
          <name type="person" persref="calandrino">Calandrino</name>.</p>
          <p>
          <milestone id="p09050056" />
          <name type="person" persref="calandrino">Calandrino</name>, come credette che 
          <name type="person" persref="filippocornacchini">Filippo</name> alquanto dilungato fosse, cos&#237; se ne scese nella corte dove egli trov&#242; sola la 
          <name type="person" persref="niccolosa">Niccolosa</name>; e entrato con lei in novelle, e ella, che sapeva ben ci&#242; che a fare aveva, accostataglisi, un poco di pi&#250; dimestichezza che usata non era gli fece, donde 
          <name type="person" persref="calandrino">Calandrino</name> la tocc&#242; con la scritta. 
          <milestone id="p09050057" />E come tocca l'ebbe, senza dir nulla volse i passi verso la casa della paglia, dove la 
          <name type="person" persref="niccolosa">Niccolosa</name> gli and&#242; dietro; e, come dentro fu, chiuso l'uscio, abbracci&#242; 
          <name type="person" persref="calandrino">Calandrino</name> e in su la paglia che era ivi in terra il gitt&#242; e saligli addosso a cavalcione e tenendogli le mani in su gli omeri, senza lasciarlosi appressare al viso, quasi come un suo gran disidero il guardava dicendo: 
          <milestone id="p09050058" />
          <q direct="unspecified" who="niccolosa">O 
          <name type="person" persref="calandrino">Calandrin</name> mio dolce, cuor del corpo mio, anima mia, ben mio, riposo mio, quanto tempo ho io desiderato d'averti e di poterti tenere a mio senno! Tu m'hai con la piacevolezza tua tratto il filo della camiscia; tu m'hai agratigliato il cuore colla tua ribeba: pu&#242; egli esser vero che io ti tenga?</q></p>
          <p>
          <milestone id="p09050059" />
          <name type="person" persref="calandrino">Calandrino</name>, appena potendosi muover, diceva: 
          <q direct="unspecified" who="calandrino">Deh! anima mia dolce, lasciamiti basciare.</q></p>
          <p>
          <milestone id="p09050060" />La 
          <name type="person" persref="niccolosa">Niccolosa</name> diceva: 
          <q direct="unspecified" who="niccolosa">O tu hai la gran fretta! lasciamiti prima vedere a mio senno; lasciami saziar gli occhi di questo tuo viso dolce!</q></p>
          <p>
          <milestone id="p09050061" />
          <name type="person" persref="bruno">Bruno</name> e 
          <name type="person" persref="buffalmacco">Buffalmacco</name> n'erano andati da 
          <name type="person" persref="filippocornacchini">Filippo</name>, e tutti e tre vedevano e udivano questo fatto; e essendo gi&#224; 
          <name type="person" persref="calandrino">Calandrino</name> per voler pur la 
          <name type="person" persref="niccolosa">Niccolosa</name> basciare, e ecco giugner 
          <name type="person" persref="nellodidino">Nello</name> con 
          <name type="person" persref="tessa">monna Tessa</name>, il quale come giunse disse: 
          <q direct="unspecified" who="nellodidino">Io fo boto a Dio che sono insieme</q>;
          <milestone id="p09050062" />eall'uscio della casa pervenuti, la donna, che arrabbiava, datovi delle mani il mand&#242; oltre, e entrata dentro vide la 
          <name type="person" persref="niccolosa">Niccolosa</name> addosso a 
          <name type="person" persref="calandrino">Calandrino</name>; la quale, come la donna vide, subitamente levatasi, fugg&#237; via e andossene l&#224; dove era 
          <name type="person" persref="filippocornacchini">Filippo</name>.</p>
          <p>
          <milestone id="p09050063" />
          <name type="person" persref="tessa">Monna Tessa</name> corse con l'unghie nel viso a 
          <name type="person" persref="calandrino">Calandrino</name>, che ancora levato non era, e tutto gliele graffi&#242; e presolo per li capelli, e in qua e in l&#224; tirandolo cominci&#242; a dire: 
          <q direct="unspecified" who="tessa">Sozzo can vituperato, dunque mi fai tu questo? Vecchio impazzato, che maladetto sia il ben che io t'ho voluto: dunque non ti pare aver tanto a fare a casa tua, che ti vai innamorando per l'altrui? 
          <milestone id="p09050064" />Ecco bello innamorato! Or non ti conosci tu, tristo? Non ti conosci tu, dolente? che premenloti tutto, non uscirebbe tanto sugo che bastasse ad una salsa. Alla f&#233; di Dio, egli non era ora la 
          <name type="person" persref="tessa">Tessa</name> quella che ti 'mpregnava, che Dio la faccia trista chiunque ella &#232;, che ella dee ben sicuramente esser cattiva cosa ad aver vaghezza di cos&#237; bella gioia come tu se'.</q></p>
          <p>
          <milestone id="p09050065" />
          <name type="person" persref="calandrino">Calandrino</name>, vedendo venir la moglie, non rimase n&#233; morto n&#233; vivo, n&#233; ebbe ardire di far contro di lei difesa alcuna: ma pur cos&#237; graffiato e tutto pelato e rabbuffato, ricolto il cappuccio suo e levatosi, cominci&#242; umilmente a pregar la moglie che non gridasse se ella non volesse che egli fosse tagliato tutto a pezzi, per ci&#242; che colei, che con lui era, era moglie del signor della casa.</p>
          <p>La donna disse: 
          <q direct="unspecified" who="tessa">Sia, che Iddio le dea il malanno.</q></p>
          <p>
          <milestone id="p09050066" />
          <name type="person" persref="bruno">Bruno</name> e 
          <name type="person" persref="buffalmacco">Buffalmacco</name>, che con 
          <name type="person" persref="filippocornacchini">Filippo</name> e con la 
          <name type="person" persref="niccolosa">Niccolosa</name> avevan di questa cosa riso a lor senno, quasi al romor venendo, col&#224; trassero; e dopo molte novelle rappacificata la donna, dieron per consiglio a 
          <name type="person" persref="calandrino">Calandrino</name> che a 
          <name type="place" placeref="firenze">Firenze</name> se n'andasse e pi&#250; non vi tornasse, acci&#242; che 
          <name type="person" persref="filippocornacchini">Filippo</name>, se niente di questa cosa sentisse, non gli facesse male. 
          <milestone id="p09050067" />Cos&#237; adunque 
          <name type="person" persref="calandrino">Calandrino</name> tristo e cattivo, tutto pelato e tutto graffiato; a 
          <name type="place" placeref="firenze">Firenze</name> tornatosene, pi&#250; colass&#250; non avendo ardir d'andare, il d&#237; e la notte molestato e afflitto da' rimbrotti della moglie, al suo fervente amor pose fine, avendo molto dato da ridere a' suoi compagni e alla 
          <name type="person" persref="niccolosa">Niccolosa</name> e a 
          <name type="person" persref="filippocornacchini">Filippo</name>.</p>
        </div2>
        
        <div2 type="novella" who="panfilo" id="nov0906">
          <head>Novella Sesta</head>
          <argument>
            <p>
            <milestone id="p09060001" />Due giovani albergano con uno, de' quali l'uno si va a giacere con la figliuola, e la moglie di lui disavedutamente si giace con l'altro; quegli che era con la figliuola si corica col padre di lei e dicegli ogni cosa, credendo dire al compagno; fanno romore insieme; la donna, ravedutasi, entra nel letto della figliuola e quindi con certe parole ogni cosa pacefica.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p09060002" />
            <name type="person" persref="calandrino">Calandrino</name>, che altre volte la brigata aveva fatta ridere, similmente questa volta la fece: de' fatti del quale poscia che le donne si tacquero, 
            <name type="person" persref="emilia">la reina</name> impose a 
            <name type="person" persref="panfilo">Panfilo</name> che dicesse; il qual disse:</p>
          </div3>
          <div3 who="panfilo" type="commentary">
            <p>
            <milestone id="p09060003" />Laudevoli donne, il nome della 
            <name type="person" persref="niccolosa">Niccolosa</name> amata da 
            <name type="person" persref="calandrino">Calandrino</name> m'ha nella memoria tornata una novella d'un'altra 
            <name type="person" persref="niccolosa-0906">Niccolosa</name>, la quale di raccontarvi mi piace, per ci&#242; che in essa vedrete un subito avvedimento d'una buona donna avere un grande scandalo tolto via.</p>
          </div3>
          <p>
          <milestone id="p09060004" />Nel pian di 
          <name type="place" placeref="mugnone">Mugnone</name> fu, non ha guari, un buon uomo, il quale a' viandanti dava pe' lor danari mangiare e bere; e come che povera persona fosse e avesse piccola casa, alcuna volta; per un bisogno grande, non ogni persona ma alcun conoscente albergava. 
          <milestone id="p09060005" />Ora aveva costui una sua moglie assai bella femina, della quale aveva due figliuoli: e l'uno era una giovanetta bella e leggiadra, d'et&#224; di quindici o di sedici anni, che ancora marito non avea; l'altro era un fanciul piccolino, che ancora non aveva uno anno, il quale la madre stessa allattava.</p>
          <p>
          <milestone id="p09060006" />Alla giovane aveva posto gli occhi addosso un giovanetto leggiadro e piacevole e gentile uomo della nostra citt&#224;, il quale molto usava per la contrada, e focosamente l'amava; e ella, che d'esser da un cos&#237; fatto giovane amata forte si gloriava, mentre di ritenerlo con piacevoli sembianti nel suo amor si sforzava, di lui similmente s'innamor&#242;; e pi&#250; volte per grado di ciascuna delle parti avrebbe tale amore avuto effetto, se 
          <name type="person" persref="pinuccio">Pinuccio</name>(che cos&#237; aveva nome il giovane) non avesse schifato il biasimo della giovane e 'l suo. 
          <milestone id="p09060007" />Ma pur di giorno in giorno multiplicando l'ardore, venne disidero a 
          <name type="person" persref="pinuccio">Pinuccio</name> di doversi pur con costei ritrovare; e caddegli nel pensiero di trovar modo di dover col padre albergare, avvisando, s&#237; come colui che la disposizion della casa della giovane sapeva, che, se questo facesse, gli potrebbe venir fatto d'esser con lei senza avvedersene persona; e come nell'animo gli venne, cos&#237; senza indugio mand&#242; a effetto.</p>
          <p>
          <milestone id="p09060008" />Esso insieme con un suo fidato compagno chiamato 
          <name type="person" persref="adriano">Adriano</name>, il quale questo amor sapeva, tolti una sera al tardi due ronzini a vettura e postevi su due valigie, forse piene di paglia, di 
          <name type="place" placeref="firenze">Firenze</name> uscirono, e presa una lor volta, sopra il pian di 
          <name type="place" placeref="mugnone">Mugnon</name> cavalcando pervennero essendo gi&#224; notte. 
          <milestone id="p09060009" />E di quindi, come se di 
          <name type="place" placeref="romagna">Romagna</name> tornassero, data la volta, verso le case se ne vennero, e alla casa del buon uom picchiarono; il quale, s&#237; come colui che molto era dimestico di ciascuno, aperse la porta prestamente: al quale 
          <name type="person" persref="pinuccio">Pinuccio</name> disse: 
          <q direct="unspecified" who="pinuccio">Vedi, a te conviene stanotte albergarci: noi ci credemmo dover potere entrare in 
          <name type="place" placeref="firenze">Firenze</name> e non ci siamo s&#237; saputi studiare, che noi non siam qui pure a cos&#237; fatta ora, come tu vedi, giunti.</q></p>
          <p>
          <milestone id="p09060010" />A cui l'
          <name type="person" persref="oste-0906">oste</name> rispose: 
          <q direct="unspecified" who="oste-0906">
          <name type="person" persref="pinuccio">Pinuccio</name>, tu sai bene come io sono agiato di poter cos&#237; fatti uomini, come voi siete albergare; ma pur, poi che questa ora v'ha qui sopraggiunti, n&#233; tempo ci &#232; da potere andare altrove, io v'albergher&#242; volentieri com'io potr&#242;.</q></p>
          <p>
          <milestone id="p09060011" />Ismontati adunque i due giovani e nello alberghetto entrati, primieramente i loro ronzini adagiarono, e appresso, avendo ben seco portato da cena, insieme con l'
          <name type="person" persref="oste-0906">oste</name> cenarono. Ora non avea l'oste che una cameretta assai piccola, nella quale eran tre letticelli messi come il meglio l'oste avea saputo; n&#233; v'era per tutto ci&#242; tanto di spazio rimaso, essendone due dall'una delle facce della camera e 'l terzo di rincontro a quegli dall'altra, che altro che strettamente andar vi si potesse. 
          <milestone id="p09060012" />Di questi tre letti fece l'oste il men cattivo acconciar per li due compagni e fecegli coricare; poi dopo alquanto, non dormendo alcun di loro, come che di dormir mostrassero, fece l'oste nell'un de' due che rimasi erano coricar la figliuola, e nell'altro s'entr&#242; egli e la 
          <name type="person" persref="donna-0906">donna</name> sua, la quale allato del letto dove dormiva pose la culla nella quale il suo piccolo figlioletto teneva.</p>
          <p>
          <milestone id="p09060013" />E essendo le cose in questa guisa disposte e 
          <name type="person" persref="pinuccio">Pinuccio</name> avendo ogni cosa veduta, dopo alquanto spazio, parendogli che ogn'uomo addormentato fosse, pianamente levatosi se n'and&#242; al letticello dove la giovane amata da lui si giaceva, e miselesi a giacere allato: dalla quale, ancora che paurosamente il facesse, fu lietamente raccolto, e con essolei di quel piacere che pi&#250; disideravano prendendo si stette. 
          <milestone id="p09060014" />E standosi cos&#237; 
          <name type="person" persref="pinuccio">Pinuccio</name> con la giovane, avvenne che una gatta fece certe cose cadere, le quali la 
          <name type="person" persref="donna-0906">donna</name> destatasi sent&#237;; per che levatasi temendo non fosse altro, cos&#237; al buio levatasi come era se n'and&#242; l&#224; dove sentito avea il romore. 
          <milestone id="p09060015" />
          <name type="person" persref="adriano">Adriano</name>, che a ci&#242; non avea l'animo, per avventura per alcuna opportunit&#224; natural si lev&#242;, alla quale espedire andando, trov&#242; la culla postavi dalla donna, e non potendo senza levarla oltre passare, presala, la lev&#242; del luogo dove era e posela allato al letto dove esso dormiva; e fornito quello per che levato s'era e tornandosene, senza della culla curarsi, nel letto se n'entr&#242;.</p>
          <p>
          <milestone id="p09060016" />La 
          <name type="person" persref="donna-0906">donna</name>, avendo cerco e trovato che quello che caduto era non era tal cosa, non si cur&#242; d'altrimenti accender lume per vederlo, ma garrito alla gatta nella cameretta se ne torn&#242; e a tentone dirittamente al letto dove il marito dormiva se n'and&#242;; ma non trovandovi la culla disse seco stessa: 
          <q direct="unspecified" who="donna-0906">Ohim&#232;, cattiva me, vedi quel che io faceva! in f&#233; di Dio, che io me n'andava dirittamente nel letto degli osti miei,</q>; 
          <milestone id="p09060017" />e, fattasi un poco pi&#250; avanti e trovando la culla, in quello letto al quale ella era allato insieme con 
          <name type="person" persref="adriano">Adriano</name> si coric&#242;, credendosi col marito coricare. 
          <name type="person" persref="adriano">Adriano</name>, che ancora radormentato non era, sentendo questo la ricevette e bene e lietamente, e senza fare altramenti motto da una volta in su caric&#242; l'orza con gran piacer della donna.</p>
          <p>
          <milestone id="p09060018" />E cos&#237; stando, temendo 
          <name type="person" persref="pinuccio">Pinuccio</name> non il sonno con la sua giovane il soprapprendesse, avendone quel piacer preso che egli desiderava, per tornar nel suo letto a dormire le si lev&#242; dallato: e l&#224; venendone, trovando la culla, credette quello essere quel dell'
          <name type="person" persref="oste-0906">oste</name>; per che, fattosi un poco pi&#250; avanti, insieme con l'
          <name type="person" persref="oste-0906">oste</name> si coric&#242;, il quale per la venuta di 
          <name type="person" persref="pinuccio">Pinuccio</name> si dest&#242;. 
          <milestone id="p09060019" />
          <name type="person" persref="pinuccio">Pinuccio</name>, credendosi essere allato ad 
          <name type="person" persref="adriano">Adriano</name>, disse: 
          <q direct="unspecified" who="pinuccio">Ben ti dico che mai s&#237; dolce cosa non fu come &#232; la 
          <name type="person" persref="niccolosa-0906">Niccolosa</name>! Al corpo di Dio, io ho avuto con lei il maggior diletto che mai uomo avesse con femina, e dicoti che io sono andato da sei volte in su in villa, poscia che io mi parti' quinci.</q></p>
          <p>
          <milestone id="p09060020" />L'
          <name type="person" persref="oste-0906">oste</name>, udendo queste novelle e non piacendogli troppo, prima disse seco stesso: 
          <q direct="unspecified" who="oste-0906">Che diavol fa costui qui?</q>poi, pi&#250; turbato che consigliato, disse: 
          <q direct="unspecified" who="oste-0906">
          <name type="person" persref="pinuccio">Pinuccio</name>, la tua &#232; stata una gran villania, e non so perch&#233; tu mi t'abbi a far questo: ma, per lo corpo di Dio, io te ne pagher&#242;.</q></p>
          <p>
          <milestone id="p09060021" />
          <name type="person" persref="pinuccio">Pinuccio</name>, che non era il pi&#250; savio giovane del mondo, avveggendosi del suo errore, non ricorse ad emendare come meglio avesse potuto, ma disse: 
          <q direct="unspecified" who="pinuccio">Di che mi pagherai? Che mi potrest&#250; far tu?</q></p>
          <p>
          <milestone id="p09060022" />La 
          <name type="person" persref="donna-0906">donna</name> dell'oste, che col marito si credeva essere, disse a 
          <name type="person" persref="adriano">Adriano</name>: 
          <q direct="unspecified" who="donna-0906">Ohim&#232;! odi gli osti nostri che hanno non so che parole insieme.</q></p>
          <p>
          <milestone id="p09060023" />
          <name type="person" persref="adriano">Adriano</name> ridendo disse: 
          <q direct="unspecified" who="adriano">Lasciali fare, che Idio gli metta in malanno: essi bevver troppo iersera.</q></p>
          <p>
          <milestone id="p09060024" />La 
          <name type="person" persref="donna-0906">donna</name>, parendole avere udito il marito garrire e udendo 
          <name type="person" persref="adriano">Adriano</name>, incontanente conobbe l&#224; dove stata era e con cui: per che, come savia, senza alcuna parola dire, subitamente si lev&#242;, e presa la culla del suo figlioletto, come che punto lume nella camera non si vedesse, per avviso la port&#242; allato al letto dove dormiva la figliuola, e con lei si coric&#242;; 
          <milestone id="p09060025" />e quasi desta fosse per lo romor del marito, il chiam&#242; e domandollo che parole egli avesse con 
          <name type="person" persref="pinuccio">Pinuccio</name>; il marito rispose: 
          <q direct="unspecified" who="oste-0906">Non odi tu ci&#242; ch'e' dice che ha fatto stanotte alla 
          <name type="person" persref="niccolosa-0906">Niccolosa</name>?</q></p>
          <p>
          <milestone id="p09060026" />La 
          <name type="person" persref="donna-0906">donna</name> disse: 
          <q direct="unspecified" who="donna-0906">Egli mente bene per la gola, ch&#233; con la 
          <name type="person" persref="niccolosa-0906">Niccolosa</name> non &#232; egli giaciuto: ch&#233; io mi ci coricai io in quel punto che io non ho mai poscia potuto dormire; e tu se' una bestia che egli credi. Voi bevete tanto la sera, che poscia sognate la notte e andate in qua e in l&#224; senza sentirvi e parvi far maraviglie: egli &#232; gran peccato che voi non vi fiaccate il collo! Ma che fa egli cost&#237; 
          <name type="person" persref="pinuccio">Pinuccio</name>? Perch&#233; non si sta egli nel letto suo?</q></p>
          <p>
          <milestone id="p09060027" />D'altra parte 
          <name type="person" persref="adriano">Adriano</name>, veggendo che la 
          <name type="person" persref="donna-0906">donna</name> saviamente la sua vergogna e quella della figliuola ricopriva, disse: 
          <q direct="unspecified" who="adriano">
          <name type="person" persref="pinuccio">Pinuccio</name>, io te l'ho detto cento volte che tu non va da attorno, ch&#233; questo tuo vizio del levarti in sogno e di dire le favole che tu sogni per vere ti daranno una volta la mala ventura: torna qua, che Dio ti dea la mala notte!</q></p>
          <p>
          <milestone id="p09060028" />L'
          <name type="person" persref="oste-0906">oste</name>, udendo quello che la 
          <name type="person" persref="donna-0906">donna</name> diceva e quello che diceva 
          <name type="person" persref="adriano">Adriano</name>, cominci&#242; a creder troppo bene che 
          <name type="person" persref="pinuccio">Pinuccio</name> sognasse: per che, presolo per la spalla, lo 'ncominci&#242; a dimenare e a chiamar, dicendo: 
          <q direct="unspecified" who="oste-0906">
          <name type="person" persref="pinuccio">Pinuccio</name>, destati; tornati al letto tuo.</q></p>
          <p>
          <milestone id="p09060029" />
          <name type="person" persref="pinuccio">Pinuccio</name>, avendo raccolto ci&#242; che detto s'era, cominci&#242; a guisa d'uom che sognasse ad entrare in altri farnetichi: di che l'
          <name type="person" persref="oste-0906">ost</name> e faceva le maggior risa del mondo. Alla fine, pur sentendosi dimenare, fece sembiante di destarsi e chiamando 
          <name type="person" persref="adriano">Adrian</name>, disse: 
          <q direct="unspecified" who="pinuccio">&#200; egli ancora d&#237;, che tu mi chiami?</q></p>
          <p>
          <milestone id="p09060030" />
          <name type="person" persref="adriano">Adriano</name> disse: 
          <q direct="unspecified" who="adriano">S&#237;, vienne qua.</q></p>
          <p>
          <milestone id="p09060031" />Costui, infignendosi e mostrandosi ben sonnacchioso, al fine si lev&#242; d'allato all'
          <name type="person" persref="oste-0906">oste</name> e tornossi al letto con 
          <name type="person" persref="adriano">Adriano</name>; e venuto il giorno e levatosi, l'
          <name type="person" persref="oste-0906">oste</name> incominci&#242; a ridere e a farsi beffe di lui e de' suoi sogni. 
          <milestone id="p09060032" />E cos&#237; d'uno in altro motto, acconci i duo giovani i lor ronzini e messe le lor valigie e bevuto con l'oste, rimontati a cavallo se ne vennero a 
          <name type="place" placeref="firenze">Firenze</name>, non meno contenti del modo in che la cosa avvenuta era, che dello effetto stesso della cosa. 
          <milestone id="p09060033" />E poi appresso, trovati altri modi, 
          <name type="person" persref="pinuccio">Pinuccio</name> con la 
          <name type="person" persref="niccolosa-0906">Niccolosa</name> si ritrov&#242;, la quale alla madre affermava lui fermamente aver sognato; per la qual cosa la 
          <name type="person" persref="donna-0906">donna</name>, ricordandosi dell'abbracciar d'
          <name type="person" persref="adriano">Adriano</name>, sola seco diceva d'aver vegghiato.</p>
        </div2>
        
        <div2 type="novella" who="pampinea" id="nov0907">
          <head>Novella Settima</head>
          <argument>
            <p>
            <milestone id="p09070001" />
            <name type="person" persref="talano">Talano d'Imolese</name> sogna che uno lupo squarcia tutta la gola e 'l viso alla moglie; dicele che se ne guardi; ella nol fa, e avvienle.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p09070002" />Essendo la novella di 
            <name type="person" persref="panfilo">Panfilo</name> finita e l'avvedimento della donna commendato da tutti, 
            <name type="person" persref="emilia">la reina</name> a 
            <name type="person" persref="pampinea">Pampinea</name> disse che dicesse la sua; la quale allora cominci&#242;:</p>
          </div3>
          <div3 who="pampinea" type="commentary">
            <p>
            <milestone id="p09070003" />Altra volta, piacevoli donne, delle verit&#224; dimostrate da' sogni, le quali molte scherniscono, s'&#232; fra noi ragionato; e per&#242;, come che detto ne sia, non lascer&#242; io che con una novelletta assai brieve io non vi narri quello che ad una mia vicina, non &#232; ancor guari, addivenne, per non crederne uno di lei dal marito veduto.</p>
          </div3>
          <p>
          <milestone id="p09070004" />Io non so se voi vi conosceste 
          <name type="person" persref="talano">Talano d'Imolese</name>, uomo assai onorevole. Costui, avendo una giovane, chiamata 
          <name type="person" persref="margheritaimolese">Margherita</name>, bella tra tutte l'altre per moglie presa, ma sopra ogni altra bizzarra, spiacevole e ritrosa, in tanto che a senno di niuna persona voleva fare alcuna cosa, n&#233; altri far la poteva a suo. Il che quantunque gravissimo fosse a comportare a 
          <name type="person" persref="talano">Talano</name>, non potendo altro fare, sel sofferiva.</p>
          <p>
          <milestone id="p09070005" />Ora avvenne una notte, essendo 
          <name type="person" persref="talano">Talano</name> con questa sua 
          <name type="person" persref="margheritaimolese">Margherita</name> in contado ad una lor possessione, dormendo egli, gli parve in sogno vedere la donna sua andar per un bosco assai bello, il quale essi non guari lontano alla lor casa avevano; 
          <milestone id="p09070006" />e mentre cos&#237; andar la vedeva, gli parve che d'una parte del bosco uscisse un grande e fiero lupo, il quale prestamente s'avventava alla gola di costei e tiravala in terra, e lei gridante aiuto si sforzava di tirar via; e poi di bocca uscitagli, tutta la gola e 'l viso pareva l'avesse guasto.</p>
          <p>
          <milestone id="p09070007" />Il quale, la mattina appresso levatosi, disse alla moglie: 
          <q direct="unspecified" who="talano">Donna, ancora che la tua ritrosia non abbia mai sofferto che io abbia potuto avere un buon d&#237; con teco, pur sare' io dolente quando mal t'avvenisse; e per ci&#242;, se tu crederrai al mio consiglio, tu non uscirai oggi di casa</q>; e domandato da lei del perch&#233;, ordinatamente le cont&#242; il sogno suo.</p>
          <p>
          <milestone id="p09070008" />La donna crollando il capo disse: 
          <q direct="unspecified" who="margheritaimolese">Chi mal ti vuol, mal ti sogna: tu ti fai molto di me pietoso ma tu sogni di me quello che tu vorresti vedere; e per certo io me ne guarder&#242;, e oggi e sempre, di non farti n&#233; di questo n&#233; d'altro mio male mai allegro.</q></p>
          <p>
          <milestone id="p09070009" />Disse allora 
          <name type="person" persref="talano">Talano</name>: 
          <q direct="unspecified" who="talano">Io sapeva bene che tu dovevi dir cos&#237;, per ci&#242; cotal grado ha chi tigna pettina; ma credi che ti piace: io per me il dico per bene, e ancora da capo te ne consiglio che tu oggi ti stea in casa o almeno ti guardi d'andare nel nostro bosco.</q></p>
          <p>
          <milestone id="p09070010" />La donna disse: 
          <q direct="unspecified" who="margheritaimolese">Bene, io il far&#242;</q>, e poi seco stessa cominci&#242; a dire: 
          <q direct="unspecified">Hai veduto come costui maliziosamente si crede avermi messa paura d'andare oggi al bosco nostro? l&#224; dove egli per certo dee aver data posta a qualche cattiva, e non vuol che io il vi truovi. Oh! egli avrebbe buon manicar co' ciechi, e io sarei bene sciocca se io nol conoscessi e se io il credessi! Ma per certo e' non gli verr&#224; fatto: e' convien pur che io vegga, se io vi dovessi star tutto d&#237;, che mercatantia debba esser questa che egli oggi far vuole.</q></p>
          <p>
          <milestone id="p09070011" />E come questo ebbe detto, uscito il marito da una parte della casa, e ella usc&#237; dall'altra; e come pi&#250; nascosamente pot&#233;, senza alcuno indugio se n'and&#242; nel bosco e in quello, nella pi&#250; folta parte che v'era, si nascose, stando attenta e guardando or qua or l&#224; se alcuna persona venir vedesse. 
          <milestone id="p09070012" />E mentre in questa guisa stava senza alcun sospetto di lupo, e ecco vicino a lei uscir d'una macchia folta un lupo grande e terribile: n&#233; pot&#233; ella, poi che veduto l'ebbe, appena dire 
          <q direct="unspecified" who="margheritaimolese">Domine, aiutami</q>, che il lupo le si fu avventato alla gola, e presala forte, la cominci&#242; a portar via come se stata fosse un piccolo agnelletto. 
          <milestone id="p09070013" />Essa non poteva gridare, s&#237; aveva la gola stretta, n&#233; in altra maniera aiutarsi; per che, portandosenela il lupo, senza fallo strangolata l'avrebbe, se in certi pastori non si fosse scontrato, li quali sgridandolo a lasciarla il costrinsero; e essa misera e cattiva, da' pastori riconosciuta e a casa portatane, dopo lungo studio da' medici fu guarita, ma non s&#237; che tutta la gola e una parte del viso non avesse per s&#237; fatta maniera guasta, che, dove prima era bella, non paresse poi sempre sozzissima e contraffatta. 
          <milestone id="p09070014" />Laonde ella, vergognandosi d'apparire dove veduta fosse, assai volte miseramente pianse la sua ritrosia e il non avere, in quello che niente le costava, al vero sogno del marito voluto dar fede.</p>
        </div2>
        
        <div2 type="novella" who="lauretta" id="nov0908">
          <head>Novella Ottava</head>
          <argument>
            <p>
            <milestone id="p09080001" />
            <name type="person" persref="biondello">Biondello</name> fa una beffa a 
            <name type="person" persref="ciacco">Ciacco</name> d'un desinare, della quale 
            <name type="person" persref="ciacco">Ciacco</name> cautamente si vendica faccendo lui sconciamente battere.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p09080002" />Universalmente ciascuno della lieta compagnia disse quel che 
            <name type="person" persref="talano">Talano</name> veduto avea dormendo non essere stato sogno ma visione, s&#237; appunto, senza alcuna cosa mancarne, era avvenuto. Ma tacendo ciascuno, impose 
            <name type="person" persref="emilia">la reina</name> alla 
            <name type="person" persref="lauretta">Lauretta</name> che seguitasse; la qual disse:</p>
          </div3>
          <div3 who="lauretta" type="commentary">
            <p>
            <milestone id="p09080003" />Come costoro, soavissime donne, che oggi davanti a me hanno parlato, quasi tutti da alcuna cosa gi&#224; detta mossi sono stati a ragionare, cos&#237; me muove la rigida vendetta, ieri raccontata da Pampinea, che f&#233; lo 
            <name type="person" persref="rinieri">scolare</name>, a dover dire d'una assai grave a colui che la sostenne, quantunque non fosse per ci&#242; tanto fiera.</p>
          </div3>
          <p>
          <milestone id="p09080004" />E per ci&#242; dico che, essendo in 
          <name type="place" placeref="firenze">Firenze</name> uno da tutti chiamato 
          <name type="person" persref="ciacco">Ciacco</name>, uomo ghiottissimo quanto alcun altro fosse giammai, e non potendo la sua possibilit&#224; sostener le spese che la sua ghiottornia richiedea, essendo per altro assai costumato e tutto pieno di belli e di piacevoli motti, si diede ad essere non del tutto uom di corte ma morditore e a usare con coloro che ricchi erano e di mangiare delle buone cose si dilettavano; e con questi a desinare e a cena, ancor che chiamato non fosse ogni volta, andava assai sovente. 
          <milestone id="p09080005" />Era similmente in quei tempi in 
          <name type="place" placeref="firenze">Firenze</name> uno il quale era chiamato 
          <name type="person" persref="biondello">Biondello</name>, piccoletto della persona, leggiadro molto e pi&#250; pulito che una mosca, con sua cuffia in capo, con una zazzerina bionda e per punto senza un capel torto avervi, il quale quel medesimo mestiere usava che 
          <name type="person" persref="ciacco">Ciacco</name>.</p>
          <p>
          <milestone id="p09080006" />Il quale essendo una mattina di quaresima andato l&#224; dove il pesce si vende e comperando due grossissime lamprede per 
          <name type="person" persref="vieridecerchi">messer Vieri de' Cerchi</name>, fu veduto da 
          <name type="person" persref="ciacco">Ciacco</name>; il quale, avvicinatosi a 
          <name type="person" persref="biondello">Biondello</name> disse: 
          <q direct="unspecified" who="ciacco">Che vuol dir questo?</q></p>
          <p>
          <milestone id="p09080007" />A cui 
          <name type="person" persref="biondello">Biondel</name> rispose: 
          <q direct="unspecified" who="biondello">Iersera ne furono mandate tre altre troppo pi&#250; belle che queste non sono e uno storione a 
          <name type="person" persref="corsodonati">messer Corso Donati</name>, le quali non bastandogli per voler dar mangiare a certi gentili uomini, m'ha fatte comperare quest'altre due: non vi verrai tu?</q></p>
          <p>
          <milestone id="p09080008" />Rispose 
          <name type="person" persref="ciacco">Ciacco</name>: 
          <q direct="unspecified" who="ciacco">Ben sai che io vi verr&#242;.</q></p>
          <p>
          <milestone id="p09080009" />E quando tempo gli parve, a casa 
          <name type="person" persref="corsodonati">messer Corso</name> se n'and&#242; e trovollo con alcuni suoi vicini che ancora non era andato a desinare; al quale egli, essendo da lui domandato che andasse faccendo, rispose: 
          <q direct="unspecified" who="ciacco">Messere, io vengo a desinar con voi e con la vostra brigata.</q></p>
          <p>
          <milestone id="p09080010" />A cui 
          <name type="person" persref="corsodonati">messer Corso</name> disse: 
          <q direct="unspecified" who="corsodonati">Tu sie 'l ben venuto: e per ci&#242; che egli &#232; tempo, andianne.</q></p>
          <p>
          <milestone id="p09080011" />Postisi dunque a tavola, primieramente ebbero del cece e della sorra, e appresso del pesce d'
          <name type="place" placeref="arno">Arno</name> fritto, senza pi&#250;. 
          <name type="person" persref="ciacco">Ciacco</name>, accortosi dello 'nganno di 
          <name type="person" persref="biondello">Biondello</name> e in s&#233; non poco turbatosene, propose di dovernel pagare; n&#233; passar molti d&#237; che egli in lui si scontr&#242;, il qual gi&#224; molti aveva fatti ridere di questa beffa.
          <milestone id="p09080012" />
          <name type="person" persref="biondello">Biondello</name>, vedutolo, il salut&#242; e ridendo il domand&#242; chenti fosser state le lamprede di 
          <name type="person" persref="corsodonati">messer Corso</name>; a cui 
          <name type="person" persref="ciacco">Ciacco</name> rispondendo disse: 
          <q direct="unspecified" who="ciacco">Avanti che otto giorni passino tu il saprai molto meglio dir di me.</q></p>
          <p>
          <milestone id="p09080013" />E senza mettere indugio al fatto, partitosi da 
          <name type="person" persref="biondello">Biondello</name>, con un saccente 
          <name type="person" persref="barattiere-0908">barattier</name> si convenne del prezzo; e datogli un bottaccio di vetro il men&#242; vicino della 
          <name type="place" placeref="loggiacavicciuli">loggia de' Cavicciuli</name> e mostrogli in quella un cavaliere chiamato 
          <name type="person" persref="filippoargenti">messer Filippo Argenti</name>, uomo grande e nerboruto e forte, sdegnoso, iracundo e bizzarro pi&#250; che altro, e dissegli: 
          <milestone id="p09080014" />
          <q direct="unspecified" who="ciacco">Tu te ne andrai a lui con questo fiasco in mano, e dira'gli cos&#237;: `Messere, a voi mi manda 
          <name type="person" persref="biondello">Biondello</name>, e mandavi pregando che vi piaccia d'arrubinargli questo fiasco del vostro buon vin vermiglio, ch'e' si vuole alquanto sollazzar con suoi zanzeri'; e sta bene accorto che egli non ti ponesse le mani addosso, per ci&#242; che egli ti darebbe il mal d&#237;, e avresti guasti i fatti miei.</q></p>
          <p>
          <milestone id="p09080015" />Disse il 
          <name type="person" persref="barattiere-0908">barattiere</name>: 
          <q direct="unspecified" who="barattiere-0908">Ho io a dire altro?</q></p>
          <p>
          <milestone id="p09080016" />Disse 
          <name type="person" persref="ciacco">Ciacco</name>: 
          <q direct="unspecified" who="ciacco">No, va pure; e come tu hai questo detto, torna qui a me col fiasco, e io ti pagher&#242;.</q></p>
          <p>
          <milestone id="p09080017" />Mossosi adunque il 
          <name type="person" persref="barattiere-0908">barattiere</name>, fece a 
          <name type="person" persref="filippoargenti">messer Filippo</name> l'ambasciata. 
          <name type="person" persref="filippoargenti">Messer Filippo</name>, udito costui, come colui che piccola levatura avea, avvisando che 
          <name type="person" persref="biondello">Biondello</name>, il quale egli conosceva, si facesse beffe di lui, tutto tinto nel viso, dicendo: 
          <q direct="unspecified" who="filippoargenti">Che "arrubinatemi" e che "zanzeri" son questi? Che nel mal anno metta Idio te e lui!</q>si lev&#242; in pi&#232; e distese il braccio per pigliar con la mano il barattiere; 
          <milestone id="p09080018" />ma il barattiere, come colui che attento stava, fu presto e fugg&#237; via, e per altra parte ritorn&#242; a 
          <name type="person" persref="ciacco">Ciacco</name>, il quale ogni cosa veduta avea, e dissegli ci&#242; che 
          <name type="person" persref="filippoargenti">messer Filippo</name> aveva detto.</p>
          <p>
          <milestone id="p09080019" />
          <name type="person" persref="ciacco">Ciacco</name> contento pag&#242; il 
          <name type="person" persref="barattiere-0908">barattiere</name>, e non ripos&#242; mai ch'egli ebbe ritrovato 
          <name type="person" persref="biondello">Biondello</name>, al quale egli disse: 
          <q direct="unspecified" who="ciacco">Fost&#250; a questa pezza dalla 
          <name type="place" placeref="loggiacavicciuli">loggia de' Cavicciuli?</name></q></p>
          <p>
          <milestone id="p09080020" />Rispose 
          <name type="person" persref="biondello">Biondello</name>: 
          <q direct="unspecified" who="biondello">Mai no; perch&#233; me ne domandi tu?</q></p>
          <p>
          <milestone id="p09080021" />Disse 
          <name type="person" persref="ciacco">Ciacco</name>: 
          <q direct="unspecified" who="ciacco">Per ci&#242; che io ti so dire che 
          <name type="person" persref="filippoargenti">messer Filippo</name> ti fa cercare, non so quel ch'e' si vuole</q>.</p>
          <p>
          <milestone id="p09080022" />Disse allora 
          <name type="person" persref="biondello">Biondello</name>: 
          <q direct="unspecified" who="biondello">Bene, io vo verso l&#224;, io gli far&#242; motto.</q></p>
          <p>
          <milestone id="p09080023" />Partitosi 
          <name type="person" persref="biondello">Biondello</name>, 
          <name type="person" persref="ciacco">Ciacco</name> gli and&#242; appresso per vedere come il fatto andasse. 
          <name type="person" persref="filippoargenti">Messer Filippo</name>, non avendo potuto giugnere il 
          <name type="person" persref="barattiere-0908">barattiere</name>, era rimaso fieramente turbato e tutto in s&#233; medesimo si rodea, non potendo dalle parole dette dal barattiere cosa del mondo trarre altro, se non che 
          <name type="person" persref="biondello">Biondello</name>, a instanzia di cui che sia, si facesse beffe di lui; e in questo: che egli cos&#237; si rodeva, e 
          <name type="person" persref="biondello">Biondel</name> venne. Il quale come egli vide, fattoglisi incontro, gli di&#232; nel viso un gran punzone.</p>
          <p>
          <milestone id="p09080024" />
          <q direct="unspecified" who="biondello">Ohim&#232;! messer</q>, disse 
          <name type="person" persref="biondello">Biondel</name>
          <q direct="unspecified">che &#232; questo?</q></p>
          <p>
          <milestone id="p09080025" />
          <name type="person" persref="filippoargenti">Messer Filippo</name>, presolo per li capelli e stracciatagli la cuffia in capo e gittato il cappuccio per terra e dandogli tuttavia forte, diceva: 
          <q direct="unspecified" who="filippoargenti">Traditore, tu il vedrai bene ci&#242; che questo &#232;. Che "arrubinatemi" e che "zanzeri" mi mandi tu dicendo a me? Paioti io fanciullo da dovere essere uccellato?</q></p>
          <p>
          <milestone id="p09080026" />E cos&#237; dicendo, con le pugna, le quali aveva che parevan di ferro, tutto il viso gli ruppe, n&#233; gli lasci&#242; in capo capello che ben gli volesse, e convoltolo per lo fango, tutti i panni in dosso gli stracci&#242;; e s&#237; a questo fatto si studiava, che pure una volta dalla prima innanzi non gli pot&#233; 
          <name type="person" persref="biondello">Biondello</name> dire una parola, n&#233; domandar perch&#233; questo gli facesse. 
          <milestone id="p09080027" />Aveva egli bene inteso dello "arrubinatemi" e de' "zanzeri", ma non sapeva che ci&#242; si volesse dire. 
          <milestone id="p09080028" />Alla fine, avendol 
          <name type="person" persref="filippoargenti">messer Filippo</name> ben battuto e essendogli molti dintorno, alla maggior fatica del mondo gliele trasser di mano cos&#237; rabbuffato e malconcio come era; e dissergli perch&#233; 
          <name type="person" persref="filippoargenti">messer Filippo</name> questo avea fatto, riprendendolo di ci&#242; che mandato gli avea dicendo, e dicendogli ch'egli doveva bene oggimai cognoscer 
          <name type="person" persref="filippoargenti">messer Filippo</name> e che egli non era uomo da motteggiar con lui. 
          <milestone id="p09080029" />
          <name type="person" persref="biondello">Biondello</name> piagnendo si scusava e diceva che mai a 
          <name type="person" persref="filippoargenti">messer Filippo</name> non aveva mandato per vino. Ma poi che un poco si fu rimesso in assetto, tristo e dolente se ne torn&#242; a casa, avvisando questa essere stata opera di 
          <name type="person" persref="ciacco">Ciacco</name>.</p>
          <p>
          <milestone id="p09080030" />E poi che dopo molti d&#237;, partiti i lividori del viso, cominci&#242; di casa ad uscire, avvenne che 
          <name type="person" persref="ciacco">Ciacco</name> il trov&#242;, e ridendo il domand&#242;: 
          <q direct="unspecified" who="ciacco">
          <name type="person" persref="biondello">Biondello</name>, chente ti parve il vino di 
          <name type="person" persref="filippoargenti">messer Filippo</name>?</q></p>
          <p>
          <milestone id="p09080031" />Rispose 
          <name type="person" persref="biondello">Biondello</name>: 
          <q direct="unspecified" who="biondello">Tali fosser parute a te le lamprede di 
          <name type="person" persref="corsodonati">messer Corso</name>!</q></p>
          <p>
          <milestone id="p09080032" />Allora disse 
          <name type="person" persref="ciacco">Ciacco</name>: 
          <q direct="unspecified" who="ciacco">A te sta oramai: qualora tu mi vuogli cos&#237; ben dare da mangiar come facesti, io dar&#242; a te cos&#237; ben da bere come avesti.</q></p>
          <p>
          <milestone id="p09080033" />
          <name type="person" persref="biondello">Biondello</name>, che conosceva che contro a 
          <name type="person" persref="ciacco">Ciacco</name> egli poteva pi&#250; aver mala voglia che opera, preg&#242; Idio della pace sua, e da indi innanzi si guard&#242; di mai pi&#250; non beffarlo.</p>
        </div2>
        
        <div2 type="novella" who="emilia" id="nov0909">
          <head>Novella Nona</head>
          <argument>
            <p>
            <milestone id="p09090001" />Due giovani domandan consiglio a 
            <name type="person" persref="salomone">Salamone</name>, l'uno come possa essere amato, l'altro come gastigare debba la moglie ritrosa; all'un risponde che ami, all'altro che vada al 
            <name type="place" placeref="ponteoca">Ponte all'Oca.</name></p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p09090002" />Niuno altro che 
            <name type="person" persref="emilia">la reina</name>, volendo il privilegio servare a 
            <name type="person" persref="dioneo">Dioneo</name>, restava a dover novellare; la qual, poi che le donne ebbero assai riso dello sventurato 
            <name type="person" persref="biondello">Biondello</name>, lieta cominci&#242; cos&#237; a parlare.</p>
          </div3>
          <div3 who="emilia" type="commentary">
            <p>
            <milestone id="p09090003" />Amabili donne, se con sana mente sar&#224; riguardato l'ordine delle cose, assai leggermente si conoscer&#224; tutta la universal moltitudine delle femine dalla natura e da' costumi e dalle leggi essere agli uomini sottomessa e secondo la discrezione di quegli convenirsi reggere e governare, e per&#242;, a ciascuna, che quiete, consolazione e riposo vuole con quegli uomini avere a' quali s'appartiene, dee essere umile, paziente e ubidiente oltre all'essere onesta, il che &#232; sommo e spezial tesoro di ciascuna savia. 
            <milestone id="p09090004" />E quando a questo le leggi, le quali il ben comune riguardano in tutte le cose, non ci ammaestrassono, e l'usanza o costume che vogliam dire, le cui forze son grandissime e reverende, la natura assai apertamente cel mostra, la quale ci ha fatte ne' corpi dilicate e morbide, negli animi timide e paurose, nelle menti benigne e pietose, e hacci date le corporali forze leggieri, le voci piacevoli e i movimenti de' membri soavi: cose tutte testificanti noi avere dell'altrui governo bisogno. 
            <milestone id="p09090005" />E chi ha bisogno d'essere aiutato e governato, ogni ragion vuol lui dovere essere obidiente e subgetto e reverente all'aiutatori e al governator suo: e cui abbiam noi governatori e aiutatori se non gli uomini? Dunque agli uomini dobbiamo, sommamente onorandogli, soggiacere; e qual da questo si parte, estimo che degnissima sia non solamente di riprension grave ma d'aspro gastigamento. 
            <milestone id="p09090006" />E a cos&#237; fatta considerazione, come che altra volta avuta l'abbia, pur poco fa mi ricondusse ci&#242; che 
            <name type="person" persref="pampinea">Pampinea</name> della ritrosa moglie di 
            <name type="person" persref="talano">Talano</name> raccont&#242;, alla quale Idio quel gastigamento mand&#242; che il marito dare non aveva saputo; e per&#242; nel mio giudicio cape tutte quelle esser degne, come gi&#224; dissi, di rigido e aspro gastigamento che dall'esser piacevoli, benivole e pieghevoli, come la natura, l'usanza e le leggi voglion, si partono. 
            <milestone id="p09090007" />Per che m'aggrada di raccontarvi un consiglio renduto da 
            <name type="person" persref="salomone">Salamone</name>, s&#237; come utile medicina a guerire quelle che cos&#237; son fatte da cotal male; il quale niuna che di tal medicina degna non sia reputi ci&#242; esser detto per lei, come che gli uomini un cotal proverbio usino: 
            <q type="proverb" direct="unspecified">Buon cavallo e mal cavallo vuole sprone, e buona femina e mala femina vuol bastone</q>. 
            <milestone id="p09090008" />Le quali parole chi volesse sollazzevolmente interpretare, di leggieri si concederebbe da tutte cos&#237; esser vero; ma pur vogliendole moralmente intendere, dico che &#232; da concedere. 
            <milestone id="p09090009" />Son naturalmente le femine tutte labili e inchinevoli, e per ci&#242; a correggere la iniquit&#224; di quelle che troppo fuori de' termini posti loro si lasciano andare si conviene il baston che le punisca; e a sostentar la vert&#250; dell'altre, che trascorrere non si lascino, si conviene il bastone che le sostenga e che le spaventi. Ma, lasciando ora stare il predicare, a quel venendo che di dire ho nello animo, dico</p>
          </div3>
          <p>
          <milestone id="p09090010" />Che essendo gi&#224; quasi per tutto il mondo l'altissima fama del miracoloso senno di 
          <name type="person" persref="salomone">Salamone</name> discorsa per l'universo e il suo esser di quello liberalissimo mostratore a chiunque per esperienzia ne voleva certezza, molti di diverse parti del mondo a lui per loro strettissimi e ardui bisogni concorrevano per consiglio; e tra gli altri che a ci&#242; andavano, si part&#237; un giovane, il cui nome fu 
          <name type="person" persref="melisso">Melisso</name>, nobile e ricco molto, della citt&#224; di 
          <name type="place" placeref="laiazzo">Laiazzo</name>, l&#224; onde egli era e dove egli abitava.
          <milestone id="p09090011" />E verso 
          <name type="place" placeref="gerusalemme">Ierusalem</name> cavalcando, avvenne che uscendo d'
          <name type="place" placeref="antiochia">Antiocia</name> con un altro giovane chiamato 
          <name type="person" persref="giosefo">Giosefo</name>, il qual quel medesimo cammin teneva che faceva esso, cavalc&#242; per alquanto spazio; e, come costume &#232; de' camminanti, con lui cominci&#242; ad entrare in ragionamento. 
          <milestone id="p09090012" />Avendo 
          <name type="person" persref="melisso">Melisso</name> gi&#224; da 
          <name type="person" persref="giosefo">Giosefo</name> di sua condizione e donde fosse saputo, dove egli andasse e per che il domand&#242;; al quale 
          <name type="person" persref="giosefo">Giosefo</name> disse che a 
          <name type="person" persref="salomone">Salamone</name> andava per aver consiglio da lui che via tener dovesse con una sua moglie pi&#250; che altra femina ritrosa e perversa, la quale egli n&#233; con prieghi n&#233; con lusinghe n&#233; in alcuna altra guisa dalle sue ritrosie ritrar poteva; e appresso lui similmente donde fosse e dove andasse e perch&#233; domand&#242;.</p>
          <p>
          <milestone id="p09090013" />Al quale 
          <name type="person" persref="melisso">Melisso</name> rispose: 
          <q direct="unspecified" who="melisso">Io son di 
          <name type="place" placeref="laiazzo">Laiazzo</name>, e s&#237; come tu hai una disgrazia, cos&#237; n'ho io un'altra; io sono ricco giovane e spendo il mio in mettere tavola e onorare i miei cittadini, e &#232; nuova e strana cosa a pensare che per tutto questo io non posso trovare uomo che ben mi voglia; e per ci&#242; io vado dove tu vai, per aver consigli come addivenir possa che io amato sia.</q></p>
          <p>
          <milestone id="p09090014" />Camminarono adunque i due compagni insieme, e in 
          <name type="place" placeref="gerusalemme">Ierusalem</name> pervenuti, per introdotto d'un de' baroni di 
          <name type="person" persref="salomone">Salamone</name>, davanti da lui furon messi; al quale brievemente 
          <name type="person" persref="melisso">Melisso</name> disse la sua bisogna; a cui 
          <name type="person" persref="salomone">Salamone</name> rispose: 
          <q direct="unspecified" who="salomone">Ama</q>.</p>
          <p>
          <milestone id="p09090015" />E detto questo, prestamente 
          <name type="person" persref="melisso">Melisso</name> fu messo fuori, e 
          <name type="person" persref="giosefo">Giosefo</name> disse quello per che v'era; al quale 
          <name type="person" persref="salomone">Salamone</name> null'altro rispose se non: 
          <q direct="unspecified" who="salomone">Va al 
          <name type="place" placeref="ponteoca">Ponte all'Oca</name></q>; il che detto, similmente 
          <name type="person" persref="giosefo">Giosefo</name> fu senza indugio dalla presenza del re levato, e ritrov&#242; 
          <name type="person" persref="melisso">Melisso</name> il quale aspettava e dissegli ci&#242; che per risposta avea avuto.</p>
          <p>
          <milestone id="p09090016" />Li quali, a queste parole pensando e non potendo d'esse comprendere n&#233; intendimento n&#233; frutto alcuno per la loro bisogna, quasi scornati a ritornarsi indietro entrarono in cammino. E poi che alquante giornate camminati furono, pervennero ad un fiume sopra il quale era un bel ponte; e per ci&#242; che una gran carovana di some sopra muli e sopra cavalli passavano, gli convenne lor sofferir di passar tanto che quelle passate fossero. 
          <milestone id="p09090017" />E essendo gi&#224; quasi che tutte passate, per ventura v'ebbe un mulo il quale adombr&#242;, s&#237; come sovente gli veggiam fare, n&#233; volea per alcuna maniera avanti passare: per la qual cosa un 
          <name type="person" persref="mulattiere-0909">mulattiere</name>, presa una stecca, prima assai temperatamente lo 'ncominci&#242; a battere perch&#233; 'l passasse. 
          <milestone id="p09090018" />Ma il mulo ora da questa parte della via e ora da quella attraversandosi e talvolta indietro tornando, per niun partito passar volea: per la qual cosa il mulattiere oltre modo adirato gl'incominci&#242; con la stecca a dare i maggiori colpi del mondo, ora nella testa e ora ne' fianchi e ora sopra la groppa; ma tutto era nulla.</p>
          <p>
          <milestone id="p09090019" />Per che 
          <name type="person" persref="melisso">Melisso</name> e 
          <name type="person" persref="giosefo">Giosefo</name>, li quali questa cosa stavano a vedere, sovente dicevano al 
          <name type="person" persref="mulattiere-0909">mulattiere</name>: 
          <q direct="unspecified" who="melisso giosefo">Deh! cattivo, che farai? vuoil tu uccidere? Perch&#233; non t'ingegni tu di menarlo bene e pianamente? Egli verr&#224; pi&#250; tosto che a bastonarlo come tu fai.</q></p>
          <p>
          <milestone id="p09090020" />A' quali il 
          <name type="person" persref="mulattiere-0909">mulattiere</name> rispose: 
          <q direct="unspecified" who="mulattiere-0909">Voi conoscete i vostri cavalli e io conosco il mio mulo; lasciate far me con lui.</q>; e questo detto rincominci&#242; a bastonarlo, e tante d'una parte e d'altra ne gli di&#232;, che il mulo pass&#242; avanti, s&#237; che il 
          <name type="person" persref="mulattiere-0909">mulattiere</name> vinse la pruova.</p>
          <p>
          <milestone id="p09090021" />Essendo adunque i due giovani per partirsi, domand&#242; 
          <name type="person" persref="giosefo">Giosefo</name> un 
          <name type="person" persref="uomo-0909">buono uomo</name>, il quale a capo del ponte sedeva, come quivi si chiamasse; al quale il buono uomo rispose: 
          <q direct="unspecified" who="uomo-0909">Messere, qui si chiama il 
          <name type="place" placeref="ponteoca">Ponte all'Oca</name>.</q></p>
          <p>
          <milestone id="p09090022" />Il che come 
          <name type="person" persref="giosefo">Giosefo</name> ebbe udito, cos&#237; si ricord&#242; delle parole di 
          <name type="person" persref="salomone">Salamone</name>, e disse verso 
          <name type="person" persref="melisso">Melisso</name>: 
          <q direct="unspecified" who="giosefo">Or ti dico io, compagno, che il consiglio datomi da 
          <name type="person" persref="salomone">Salamone</name> potrebbe esser buono e vero, per ci&#242; che assai manifestamente conosco che io non sapeva battere la donna mia: ma questo 
          <name type="person" persref="mulattiere-0909">mulattiere</name> m'ha mostrato quello che io abbia a fare.</q></p>
          <p>
          <milestone id="p09090023" />Quindi, dopo alquanti d&#237; divenuti ad 
          <name type="place" placeref="antiochia">Antioccia</name>, ritenne 
          <name type="person" persref="giosefo">Giosefo</name>
          <name type="person" persref="melisso">Melisso</name> seco a riposarsi alcun d&#237;; e essendo assai ferialmente dalla 
          <name type="person" persref="donna-0909">donna</name> ricevuto, le disse che cos&#237; facesse far da cena come 
          <name type="person" persref="melisso">Melisso</name> divisasse; il quale, poi vide che a 
          <name type="person" persref="giosefo">Giosefo</name> piaceva, in poche parole se ne diliber&#242;. La donna, s&#237; come per lo passato era usata, non come 
          <name type="person" persref="melisso">Melisso</name> divisato avea, ma quasi tutto il contrario fece.</p>
          <p>
          <milestone id="p09090024" />Il che 
          <name type="person" persref="giosefo">Giosefo</name> vedendo, a turbato disse: 
          <q direct="unspecified" who="giosefo">Non ti fu egli detto in che maniera tu facessi questa cena fare?</q></p>
          <p>
          <milestone id="p09090025" />La 
          <name type="person" persref="donna-0909">donna</name> rivoltasi con orgoglio, disse: 
          <q direct="unspecified" who="donna-0909">Ora che vuol dir questo? deh! ch&#233; non ceni, se tu vuoi cenare? Se mi fu detto altramenti, a me pare da far cos&#237;; se ti piace, s&#237; ti piaccia; se non, s&#237; te ne sta.</q></p>
          <p>
          <milestone id="p09090026" />Maravigliossi 
          <name type="person" persref="melisso">Melisso</name> della risposta della 
          <name type="person" persref="donna-0909">donna</name>, e biasimolla assai. 
          <name type="person" persref="giosefo">Giosefo</name>, udendo questo, disse: 
          <q direct="unspecified" who="giosefo">Donna, ancor se' tu quel che tu suogli; ma credimi che io ti far&#242; mutar modo</q>; e a 
          <name type="person" persref="melisso">Melisso</name> rivolto disse: 
          <q direct="unspecified" who="giosefo">Amico, tosto vedremo chente sia stato il consiglio di 
          <name type="person" persref="salomone">Salamone</name>; ma io ti priego non ti sia grave lo stare a vedere e di reputare per un giuoco quello che io far&#242;. E acci&#242; che tu non m'impedischi, ricorditi della risposta che ci fece il 
          <name type="person" persref="mulattiere-0909">mulattiere</name> quando del suo mulo c'increbbe.</q></p>
          <p>
          <milestone id="p09090027" />Al quale 
          <name type="person" persref="melisso">Melisso</name> disse: 
          <q direct="unspecified" who="melisso">Io sono in casa tua, dove dal tuo piacere io non intendo di mutarmi.</q></p>
          <p>
          <milestone id="p09090028" />
          <name type="person" persref="giosefo">Giosefo</name>, trovato un baston tondo d'un querciuolo giovane, se n'and&#242; in camera, dove la 
          <name type="person" persref="donna-0909">donna</name>, per istizza da tavola levatasi, brontolando se n'era andata; e presala per le treccie, la si gitt&#242; a' piedi e cominciolla fieramente a battere con questo bastone. 
          <milestone id="p09090029" />La donna cominci&#242; prima a gridare e poi a minacciare; ma veggendo che per tutto ci&#242; 
          <name type="person" persref="giosefo">Giosefo</name> non ristava, gi&#224; tutta rotta cominci&#242; a chiedere merc&#233; per Dio che egli non l'uccidesse, dicendo oltre a ci&#242; mai dal suo piacer non partirsi. 
          <milestone id="p09090030" />
          <name type="person" persref="giosefo">Giosefo</name> per tutto questo non rifinava, anzi con pi&#250; furia l'una volta che l'altra, or per lo costato, or per l'anche e ora su per le spalle battendola forte, l'andava le costure ritrovando, n&#233; prima ristette che egli fu stanco; e in brieve niuno osso n&#233; alcuna parte rimase nel dosso della buona donna, che macerata non fosse. 
          <milestone id="p09090031" />E questo fatto, ne venne a 
          <name type="person" persref="melisso">Melisso</name> e dissegli: 
          <q direct="unspecified" who="giosefo">Doman vedrem che pruova avr&#224; fatto il consiglio del `Va al 
          <name type="place" placeref="ponteoca">Ponte all'Oca</name>'</q>; e riposatosi alquanto e poi lavatesi le mani, con 
          <name type="person" persref="melisso">Melisso</name> cen&#242;, e quando fu tempo, s'andarono a diposare.</p>
          <p>
          <milestone id="p09090032" />La donna cattivella a gran fatica si lev&#242; di terra e in sul letto si gitt&#242;, dove, come pot&#233; il meglio, riposatasi, la mattina vegnente per tempissimo levatasi f&#233; domandar 
          <name type="person" persref="giosefo">Giosefo</name> quello che voleva si facesse da desinare. 
          <milestone id="p09090033" />Egli, di ci&#242; insieme ridendosi con 
          <name type="person" persref="melisso">Melisso</name>, il divis&#242;, e poi, quando fu ora, tornati, ottimamente ogni cosa e secondo l'ordine dato trovaron fatta: per la qual cosa il consiglio prima da loro male inteso sommamente lodarono.</p>
          <p>
          <milestone id="p09090034" />E dopo alquanti d&#237; partitosi 
          <name type="person" persref="melisso">Melisso</name> da 
          <name type="person" persref="giosefo">Giosefo</name> e tornato a casa sua, ad alcun, che 
          <name type="person" persref="savio-0909">savio uomo</name> era, disse ci&#242; che da 
          <name type="person" persref="salomone">Salamone</name> avuto avea; il quale gli disse: 
          <q direct="unspecified" who="savio-0909">Niuno pi&#250; vero consiglio n&#233; migliore ti potea dare. Tu sai che tu non ami persona, e gli onori e' servigi li quali tu fai, gli fai non per amore che tu ad altrui porti, ma per pompa. Ama adunque, come 
          <name type="person" persref="salomone">Salamon</name> ti disse, e sarai amato</q>.</p>
          <p>
          <milestone id="p09090035" />Cos&#237; adunque fu gastigata la ritrosa, e il giovane amando fu amato.</p>
        </div2>
        
        <div2 type="novella" who="dioneo" id="nov0910">
          <head>Novella Decima</head>
          <argument>
            <p>
            <milestone id="p09100001" />Donno 
            <name type="person" persref="giovannidibarolo">Gianni</name> ad istanzia di compar 
            <name type="person" persref="pietrodatresanti">Pietro</name> fa lo 'ncantesimoper far diventar la moglie una cavalla; e quando viene ad appiccar la coda, compar 
            <name type="person" persref="pietrodatresanti">Pietro</name> dicendo che non vi voleva coda, guasta tutto lo 'ncantamento.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p09100002" />Questa novella dalla 
            <name type="person" persref="emilia">reina</name> detta diede un poco da mormorare alle donne e da ridere a' giovani; ma poi che ristate furono, 
            <name type="person" persref="dioneo">Dioneo</name> cos&#237; cominci&#242; a parlare:</p>
          </div3>
          <div3 who="dioneo" type="commentary">
            <p>
            <milestone id="p09100003" />Leggiadre donne, infra molte bianche colombe agiugne pi&#250; di bellezza uno nero corvo, che non farebbe un candido cigno; e cos&#237; tra molti savi alcuna volta un men savio &#232; non solamente un accrescere splendore e bellezza alla lor maturit&#224;, ma ancora diletto e sollazzo. 
            <milestone id="p09100004" />Per la qual cosa, essendo voi tutte discretissime e moderate, io, il qual sento anzi dello scemo che no, faccendo la vostra virt&#250; pi&#250; lucente col mio difetto pi&#250; vi debbo esser caro che se con pi&#250; valore quella facessi divenir pi&#250; oscura; e per conseguente pi&#250; largo arbitrio debbo avere in dimostrarmi tal qual io sono, e pi&#250; pazientemente dee da voi esser sostenuto che non dovrebbe se io pi&#250; savio fossi, quel dicendo che io dir&#242;. 
            <milestone id="p09100005" />Dirovvi adunque una novella non troppo lunga, nella quale comprenderete quanto diligentemente si convengano osservare le cose imposte da coloro che alcuna cosa per forza d'incantamento fanno, e quanto piccol fallo in quelle commesso ogni cosa guasti dallo 'ncantator fatta.</p>
          </div3>
          <p>
          <milestone id="p09100006" />L'altr'anno fu a 
          <name type="place" placeref="barletta">Barletta</name> un prete, chiamato donno 
          <name type="person" persref="giovannidibarolo">Gianni di Barolo</name>, il qual, per ci&#242; che povera chiesa avea, per sostentar la vita sua, con una cavalla cominci&#242; a portar mercatantia in qua e in l&#224; per le fiere di 
          <name type="place" placeref="puglia">Puglia</name> e a comperare e a vendere. 
          <milestone id="p09100007" />E cos&#237; andando, prese stretta dimestichezza con uno che si chiamava 
          <name type="person" persref="pietrodatresanti">Pietro da Tresanti</name>, che quello medesimo mestiere con uno suo asino faceva e in segno d'amorevolezza e d'amist&#224;, alla guisa pugliese, nol chiamava se non compar 
          <name type="person" persref="pietrodatresanti">Pietro</name>; e quante volte in 
          <name type="place" placeref="barletta">Barletta</name> arrivava, sempre alla chiesa sua nel menava e quivi il teneva seco a albergo e come poteva l'onorava.</p>
          <p>
          <milestone id="p09100008" />Compar 
          <name type="person" persref="pietrodatresanti">Pietro</name> d'altra parte, essendo poverissimo e avendo una piccola casetta in 
          <name type="place" placeref="tresanti">Tresanti</name> appena bastevole a lui e ad una sua giovane e bella moglie e all'asino suo, quante volte donno 
          <name type="person" persref="giovannidibarolo">Gianni</name> in 
          <name type="place" placeref="tresanti">Tresanti</name> capitava tante sel menava a casa, e come poteva, in riconoscimento dell'onor che da lui in 
          <name type="place" placeref="barletta">Barletta</name> riceveva, l'onorava. 
          <milestone id="p09100009" />Ma pure al fatto dello albergo, non avendo compar 
          <name type="person" persref="pietrodatresanti">Pietro</name> se non un piccol letticello, nel quale con la sua bella moglie dormiva, onorar nol poteva come voleva, ma conveniva che, essendo in una sua stalletta allato all'asino suo allogata la cavalla di donno 
          <name type="person" persref="giovannidibarolo">Gianni</name>, che egli allato a lei sopra alquanto di paglia si giacesse. 
          <milestone id="p09100010" />La donna, sappiendo l'onor che il prete al marito faceva a 
          <name type="place" placeref="barletta">Barletta</name>, era pi&#250; volte, quando il prete vi veniva, volutasene andare a dormire con una sua vicina, che avea nome 
          <name type="person" persref="zitacarapresa">Zita Carapresa di Giudice Leo</name>, acci&#242; che il prete col marito dormisse nel letto, e avevalo molte volte al prete detto, ma egli non aveva mai voluto.</p>
          <p>
          <milestone id="p09100011" />E tra l'altre volte, una le disse: 
          <q direct="unspecified" who="giovannidibarolo">Comar 
          <name type="person" persref="gemmata">Gemmata</name>, non ti tribolar di me, ch&#233; io sto, bene, per ci&#242; che quando mi piace io fo questa mia cavalla diventare una bella zitella e stommi con essa, e poi quando voglio la fo diventar cavalla; e perci&#242; non mi partirei da lei.</q></p>
          <p>
          <milestone id="p09100012" />La giovane si maravigli&#242; e credettelo e al marito il disse, agiugnendo: 
          <q direct="unspecified" who="gemmata">Se egli &#232; cos&#237; tuo come tu di', ch&#233; non ti fai tu insegnare quello incantesimo, ch&#233; tu possa far cavalla di me e fare i fatti tuoi con l'asino e con la cavalla, e guadagneremo due cotanti? E quando a casa fossimo tornati, mi potresti rifar femina come io sono.</q></p>
          <p>
          <milestone id="p09100013" />Compar 
          <name type="person" persref="pietrodatresanti">Pietro</name>, che era anzi grossetto uom che no, credette questo fatto e accordossi al consiglio e, come meglio seppe, cominci&#242; a sollicitar donno 
          <name type="person" persref="giovannidibarolo">Gianni</name> che questa cosa gli dovesse insegnare; donno 
          <name type="person" persref="giovannidibarolo">Gianni</name> s'ingegn&#242; assai di trarre costui di questa sciocchezza, ma pur non potendo disse: 
          <q direct="unspecified" who="giovannidibarolo">Ecco, poi che voi pur volete, domattina ci leveremo, come noi sogliamo, anzi d&#237; e io vi mosterr&#242; come si fa. &#200; il vero che quello che pi&#250; &#232; malagevole in questa cosa si &#232; l'appiccar la coda, come tu vedrai.</q></p>
          <p>
          <milestone id="p09100014" />Compar 
          <name type="person" persref="pietrodatresanti">Pietro</name> e comar 
          <name type="person" persref="gemmata">Gemmata</name>, a pena avendo la notte dormito con tanto desidero questo fatto aspettavano, come vicino a d&#237; fu, si levarono e chiamarono donno 
          <name type="person" persref="giovannidibarolo">Gianni</name>, il quale, in camiscia levatosi, venne nella cameretta di compar 
          <name type="person" persref="pietrodatresanti">Pietro</name> e disse: 
          <q direct="unspecified" who="giovannidibarolo">Io non so al mondo persona a cui io questo facessi se non a voi, e per ci&#242;, poi che vi pur piace, io il far&#242;: vero &#232; che far vi conviene quello che io vi dir&#242;, se voi volete che venga fatto.</q></p>
          <p>
          <milestone id="p09100015" />Costoro dissero di far ci&#242; che egli dicesse: per che donno 
          <name type="person" persref="giovannidibarolo">Gianni</name>, preso un lume, il pose in mano a compar 
          <name type="person" persref="pietrodatresanti">Pietro</name> e dissegli: 
          <q direct="unspecified" who="giovannidibarolo">Guata ben come io far&#242;, e che tu tenghi bene a men te come io dir&#242;; e guardati, quanto tu hai caro di non guastare ogni cosa, che, per cosa che tu oda o veggia, tu non dica una parola sola; e priega Iddio che la coda s'appicchi bene.</q></p>
          <p>
          <milestone id="p09100016" />Compar 
          <name type="person" persref="pietrodatresanti">Pietro</name>, preso il lume, disse che ben lo farebbe.</p>
          <p>
          <milestone id="p09100017" />Appresso donno 
          <name type="person" persref="giovannidibarolo">Gianni</name> fece spogliare ignudanata comar 
          <name type="person" persref="gemmata">Gemmata</name>, e fecela stare con le mani e co' piedi in terra a guisa che stanno le cavalle, ammaestrandola similmente che di cosa che avvenisse motto non facesse; e con le mani cominciandole a toccare il viso e la testa, cominci&#242; a dire: 
          <q direct="unspecified" who="giovannidibarolo">Questa sia bella testa di cavalla</q>; e toccandole i capelli, disse: 
          <q direct="unspecified" who="giovannidibarolo">Questi sieno belli crini di cavalla</q>; 
          <milestone id="p09100018" />e poi toccandole le braccia, disse: 
          <q direct="unspecified" who="giovannidibarolo">E queste sieno belle gambe e belli piedi di cavalla</q>; poi toccandole il petto e trovandolo sodo e tondo, risvegliandosi tale che non era chiamato e su levandosi, disse: 
          <q direct="unspecified" who="giovannidibarolo">E questo sia bel petto di cavalla</q>; e cos&#237; fece alla schiena e al ventre e alle groppe e alle coscie e alle gambe; e ultimamente, niuna cosa restandogli a fare se non la coda, levata la camiscia e preso il piuolo col quale egli piantava gli uomini e prestamente nel solco per ci&#242; fatto messolo, disse: 
          <q direct="unspecified" who="giovannidibarolo">E questa sia bella coda di cavalla.</q></p>
          <p>
          <milestone id="p09100019" />Compar 
          <name type="person" persref="pietrodatresanti">Pietro</name>, che attentamente infino allora aveva ogni cosa guardata, veggendo questa ultima e non parendonegli bene disse: 
          <q direct="unspecified" who="pietrodatresanti">O donno 
          <name type="person" persref="giovannidibarolo">Gianni</name>, io non vi voglio coda, io non vi voglio coda.</q></p>
          <p>
          <milestone id="p09100020" />Era gi&#224; l'umido radicale per lo quale tutte le piante s'appiccano venuto, quando donno 
          <name type="person" persref="giovannidibarolo">Gianni</name> tiratolo indietro, disse: 
          <q direct="unspecified" who="giovannidibarolo">Ohim&#232;, compar 
          <name type="person" persref="pietrodatresanti">Pietro</name>, che hai tu fatto? non ti diss'io, che tu non facessi motto di cosa che tu vedessi? La cavalla era per esser fatta, ma tu favellando hai guasto ogni cosa, n&#233; pi&#250; ci ha modo di poterla rifare oggimai.</q></p>
          <p>
          <milestone id="p09100021" />Compar 
          <name type="person" persref="pietrodatresanti">Pietro</name> disse: 
          <q direct="unspecified" who="pietrodatresanti">Bene sta, io non vi voleva quella coda io: perch&#233; non diciavate voi a me `Falla tu'? E anche l'appiccavate troppo bassa.</q></p>
          <p>
          <milestone id="p09100022" />Disse donno 
          <name type="person" persref="giovannidibarolo">Gianni</name>: 
          <q direct="unspecified" who="giovannidibarolo">Perch&#233; tu non l'avresti per la prima volta saputa appiccar s&#237; com'io.</q></p>
          <p>
          <milestone id="p09100023" />La giovane, queste parole udendo, levatasi in pi&#232; di buona f&#233; disse al marito: 
          <q direct="unspecified" who="gemmata">Deh, bestia che tu se', perch&#233; hai tu guasti li tuoi fatti e' miei? qual cavalla vedest&#250; mai senza coda? Se m'aiuti Iddio, tu se' povero, ma egli sarebbe ragione che tu fossi molto pi&#250;.</q></p>
          <p>
          <milestone id="p09100024" />Non avendo adunque pi&#250; modo a dover fare della giovane cavalla, per le parole che dette avea compar 
          <name type="person" persref="pietrodatresanti">Pietro</name>, ella dolente e malinconosa si rivest&#237;, e compar 
          <name type="person" persref="pietrodatresanti">Pietro</name> con uno asino, come usato era, attese a fare il suo mestiere antico, e con donno 
          <name type="person" persref="giovannidibarolo">Gianni</name> insieme n'and&#242; alla fiera di 
          <name type="place" placeref="bitonto">Bitonto</name> n&#233; mai pi&#250; di tal servigio il richiese.</p>
        </div2>
        
        <div2 type="conclusion" who="author" id="d09conclu">
          <head>Conclusione</head>
          <p>
          <milestone id="p09970001" />Quanto di questa novella si ridesse, meglio dalle donne intesa che 
          <name type="person" persref="dioneo">Dioneo</name> non voleva, colei sel pensi che ancora ne rider&#224;. 
          <milestone id="p09970002" />Ma essendo le novelle finite e il sole gi&#224; cominciando a intiepidire, e la 
          <name type="person" persref="emilia">reina</name>, conoscendo il fine della sua signoria esser venuto, in pi&#232; levatasi e trattasi la corona, quella in capo mise a 
          <name type="person" persref="panfilo">Panfilo</name>, il quale solo di cos&#237; fatto onore restava ad onorare, e sorridendo disse: 
          <q direct="unspecified" who="emilia">Signor mio, gran carico ti resta, s&#237; come &#232; l'avere il mio difetto e degli altri che il luogo hanno tenuto che tu tieni, essendo tu l'ultimo, a emandare: di che Idio ti presti grazia, come a me l'ha prestato di farti re.</q></p>
          <p>
          <milestone id="p09970003" />
          <name type="person" persref="panfilo">Panfilo</name>, lietamente l'onor ricevuto, rispose: 
          <q direct="unspecified" who="panfilo">La vostra virt&#250; e degli altri miei subditi far&#224; s&#237;, che io, come gli altri sono stati, sar&#242; da lodare</q>; e secondo il costume de' suoi predecessori col siniscalco delle cose oportune avendo disposto, alle donne aspettanti si rivolse e disse: 
          <milestone id="p09970004" />
          <q direct="unspecified" who="panfilo">Innamorate donne, la discrezion d'
          <name type="person" persref="emilia">Emilia</name>, nostra reina stata questo giorno, per dare alcun riposo alle vostre forze arbitrio vi di&#232; di ragionare quel che pi&#250; vi piacesse; per che, gi&#224; riposati essendo, giudico che sia da ritornare alla legge usata, e per ci&#242; voglio che domane ciascuna di voi pensi di ragionare sopra questo, cio&#232;: 
          <seg type="topic">di chi liberalmente ovvero magnificamente alcuna cosa operasse intorno a' fatti d'amore o d'altra cosa</seg>. 
          <milestone id="p09970005" />Queste cose e dicendo e udendo senza dubbio gli animi vostri ben disposti a valorosamente adoperare accender&#224;: ch&#233; la vita nostra, che altro che brieve esser non puote nel mortal corpo, si perpetuer&#224; nella laudevole fama; il che ciascuno che al ventre solamente, a guisa che le bestie fanno, non serve, dee non solamente desiderare ma con ogni studio cercare e operare.</q></p>
          <p>
          <milestone id="p09970006" />La tema piacque alla lieta brigata, la quale con licenzia del nuovo re tutta levatasi da sedere, agli usati diletti si diede, ciascuno secondo quello a che pi&#250; dal desidero era tirato; 
          <milestone id="p09970007" />e cos&#237; fecero insino all'ora della cena. Alla quale con festa venuti, e serviti diligentemente e con ordine, dopo la fine di quella si levarono a' balli costumati, e forse mille canzonette pi&#250; sollazzevoli di parole che di canto maestrevoli avendo cantate, comand&#242; il re a 
          <name type="person" persref="neifile">Neifile</name> che una ne cantasse a suo nome; la quale con voce chiara e lieta cos&#237; piacevolmente e senza indugio incominci&#242;:</p>
          <div3 who="neifile" type="song">
            <lg>
              <milestone id="p09970008" />
              <l>Io mi son giovinetta, e volentieri</l>
              <l>m'allegro e canto en la stagion novella,</l>
              <l>merz&#233; d'amore e de' dolci pensieri.</l>
            </lg>
            <lg>
              <milestone id="p09970009" />
              <l>Io vo pe' verdi prati riguardando</l>
              <l>i bianchi fiori e' gialli e i vermigli,</l>
              <l>le rose in su le spine e' bianchi gigli,</l>
              <l>e tutti quanti gli vo somigliando</l>
              <l>al viso di colui che me amando</l>
              <l>ha presa e terr&#224; sempre, come quella</l>
              <l>ch'altro non ha in disio che' suoi piaceri.</l>
            </lg>
            <lg>
              <milestone id="p09970010" />
              <l>De' quali quand'io ne truovo alcun che sia,</l>
              <l>al mio parer, ben simile di lui,</l>
              <l>il colgo e bascio e parlomi con lui:</l>
              <l>e com'io so, cos&#237; l'anima mia</l>
              <l>tututta gli apro e ci&#242; che 'l cor disia:</l>
              <l>quindi con altri il metto in ghirlandella</l>
              <l>legato co' miei crin biondi e leggieri.</l>
            </lg>
            <lg>
              <milestone id="p09970011" />
              <l>E quel piacer che di natura il fiore</l>
              <l>agli occhi porge, quel simil mel dona</l>
              <l>che s'io vedessi la propia persona</l>
              <l>che m'ha accesa del suo dolce amore:</l>
              <l>quel che mi faccia pi&#250; il suo odore</l>
              <l>esprimer nol potrei con la favella,</l>
              <l>ma i sospir ne son testimon veri.</l>
            </lg>
            <lg>
              <milestone id="p09970012" />
              <l>Li quai non escon gi&#224; mai del mio petto,</l>
              <l>come dell'altre donne, aspri n&#233; gravi,</l>
              <l>ma se ne vengon fuor caldi e soavi</l>
              <l>e al mio amor sen vanno nel cospetto:</l>
              <l>il qual, come gli sente, a dar diletto</l>
              <l>di s&#233; a me si move e viene in quella</l>
              <l>ch'i' son per dir: 
              <q direct="unspecified">Deh! vien, ch'i' non disperi</q>.</l>
            </lg>
          </div3>
          <p>
          <milestone id="p09970013" />Assai fu e dal 
          <name type="person" persref="panfilo">re</name> e da tutte le donne commendata la canzonetta di 
          <name type="person" persref="neifile">Neifile</name>; appresso alla quale, per ci&#242; che gi&#224; molta notte andata n'era, comand&#242; il re che ciascuno per infino al giorno s'andasse a riposare.</p>
        </div2>
      </div1>
      
      