<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="fiammetta" id="nov0105">
          <head>Novella Quinta</head>
          <argument>
            <p>
            <milestone id="p01050001" />
            <name type="person" persref="marchesanamonferrato">La marchesana di Monferrato</name> con un convito di galline e con alquante leggiadre parolette reprime il folle amore del 
            <name type="person" persref="filippobornio">re</name> di 
            <name type="place" placeref="francia">Francia</name>.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p01050002" />La novella da 
            <name type="person" persref="dioneo">Dioneo</name> raccontata prima con un poco di vergogna punse i cuori delle donne ascoltanti e con onesto rossore nel loro viso apparito ne diede segno; e poi quella, l'una l'altra guardando, appena del rider potendosi abstenere, soghignando ascoltarono. 
            <milestone id="p01050003" />Ma venuta di questa la fine, poi che lui con alquante dolci parolette ebber morso, volendo mostrare che simili novelle non fosser tra donne da raccontare, la reina, verso la 
            <name type="person" persref="fiammetta">Fiammetta</name> che appresso di lui sopra l'erba sedeva rivolta, che essa l'ordine seguitasse le comand&#242;. La quale vezzosamente e con lieto viso incominci&#242;:</p>
          </div3>
          <div3 who="fiammetta" type="commentary">
            <p>
            <milestone id="p01050004" />S&#237; perch&#233; mi piace noi essere entrati a dimostrare con le novelle quanta sia la forza delle belle e pronte risposte, e s&#237; ancora perch&#233; quanto negli uomini &#232; gran senno il cercar d'amar sempre donna di pi&#250; alto legnaggio che egli non &#232;, cos&#237; nelle donne &#232; grandissimo avvedimento il sapersi guardare dal prendersi dell'amore di maggiore uomo che ella non &#232;, m'&#232; caduto nell'animo, donne mie belle, di mostrarvi, nella novella che a me tocca di dire, come e con opere e con parole una gentil donna s&#233; da questo guardasse e altrui ne rimovesse.</p>
          </div3>
          <p>
          <milestone id="p01050005" />Era il 
          <name type="person" persref="marchesemonferrato">marchese di Monferrato,</name> uomo d'alto valore, gonfaloniere della Chiesa, oltremare passato in un general passaggio da' cristiani fatto con armata mano. 
          <milestone id="p01050006" />E del suo valore ragionandosi nella corte del re 
          <name type="person" persref="filippobornio">Filippo il bornio</name>, il quale a quel medesimo passaggio andar di 
          <name type="place" placeref="francia">Francia</name> s'aparecchiava, fu per un cavalier detto non esser sotto le stelle una simile coppia a quella del marchese e della sua donna: per&#242; che, quanto tra' cavalieri era d'ogni virt&#250; il marchese famoso, tanto la donna tra tutte l'altre donne del mondo era bellissima e valorosa. 
          <milestone id="p01050007" />Le quali parole per s&#237; fatta maniera nell'animo del re di 
          <name type="place" placeref="francia">Francia</name> entrarono, che, senza mai averla veduta, di subito ferventemente la cominci&#242; a amare; e propose di non volere, al passaggio al quale andava, in mare entrare altrove che a 
          <name type="place" placeref="genova">Genova</name>, acci&#242; che quivi, per terra andando, onesta cagione avesse di dovere andare 
          <name type="person" persref="marchesanamonferrato">la marchesana</name> a vedere, avvisandosi che, non essendovi il marchese, gli potesse venir fatto di mettere a effetto il suo disio. 
          <milestone id="p01050008" />E secondo il pensier fatto mand&#242; a essecuzione: per ci&#242; che, mandato avanti ogni uomo, esso con poca compagnia e di gentili uomini entr&#242; in cammino; e, avvicinandosi alle terre del marchese, un d&#237; davanti mand&#242; a dire alla donna che la seguente mattina l'attendesse a desinare.</p>
          <p>
          <milestone id="p01050009" />La donna, savia e avveduta, lietamente rispose che questa l'era somma grazia sopra ogn'altra e che egli fosse il ben venuto. E appresso entr&#242; in pensiero che questo volesse dire, che uno cos&#237; fatto re, non essendovi il marito di lei, la venisse a visitare; n&#233; la 'ngann&#242; in questo l'aviso, cio&#232; che la fama della sua bellezza il vi traesse. 
          <milestone id="p01050010" />Nondimeno, come valorosa donna dispostasi a onorarlo, fattisi chiamar di que' buoni uomini che rimasi v'erano, a ogni cosa opportuna con lor consiglio fece ordine dare, ma il convito e le vivande ella sola volle ordinare. E fatte senza indugio quante galline nella contrada erano ragunare, di quelle sole varie vivande divis&#242; a' suoi cuochi per lo convito reale.</p>
          <p>
          <milestone id="p01050011" />Venne adunque 
          <name type="person" persref="filippobornio">il re</name> il giorno detto e con gran festa e onore dalla donna fu ricevuto. Il quale, oltre a quello che compreso aveva per le parole del cavaliere, riguardandola, gli parve bella e valorosa e costumata, e sommamente se ne maravigli&#242; e commendolla forte, tanto nel suo disio pi&#250; accendendosi quanto da pi&#250; trovava esser la donna che la sua passata stima di lei. 
          <milestone id="p01050012" />E dopo alcun riposo preso in camere ornatissime di ci&#242; che a quelle, per dovere un s&#237; fatto re ricevere, s'appartiene, venuta l'ora del desinare, il re e 
          <name type="person" persref="marchesanamonferrato">la marchesana</name> a una tavola sedettero, e gli altri secondo le loro qualit&#224; a altre mense furono onorati.</p>
          <p>
          <milestone id="p01050013" />Quivi essendo 
          <name type="person" persref="filippobornio">il re</name> successivamente di molti messi servito e di vini ottimi e preziosi, e oltre a ci&#242; con diletto talvolta 
          <name type="person" persref="marchesanamonferrato">la marchesana</name> bellissima riguardando, sommo piacere avea; ma pur, venendo l'un messo appresso l'altro, cominci&#242; il re alquanto a maravigliarsi conoscendo che quivi, quantunque le vivande diverse fossero, non pertanto di niuna cosa essere altro che di galline. 
          <milestone id="p01050014" />E come che il re conoscesse il luogo, l&#224; dove era, dovere esser tale che copiosamente di diverse salvaggine avervi dovesse, e l'avere davanti significata la sua venuta alla donna spazio l'avesse dato di poter far cacciare, non pertanto, quantunque molto di ci&#242; si maravigliasse, in altro non volle prender cagion di doverla mettere in parole se non delle sue galline: e con lieto viso rivoltosi verso lei disse: 
          <q direct="unspecified" who="filippobornio">Dama, nascono in questo paese solamente galline senza gallo alcuno?</q></p>
          <p>
          <milestone id="p01050015" />
          <name type="person" persref="marchesanamonferrato">La marchesana</name>, che ottimamente la dimanda intese, parendole che secondo il suo disidero Domenedio l'avesse tempo mandato oportuno a poter la sua intenzion dimostrare, al re domandante, baldanzosamente verso lui rivolta rispose: 
          <q direct="unspecified" who="marchesanamonferrato">Monsignor no, ma le femine, quantunque in vestimenti e in onori alquanto dall'altre variino, tutte per ci&#242; son fatte qui come altrove</q>.</p>
          <p>
          <milestone id="p01050016" />
          <name type="person" persref="filippobornio">Il re</name>, udite queste parole, raccolse bene la cagione del convito delle galline e la vert&#250; nascosa nelle parole, e accorsesi che invano con cos&#237; fatta donna parole si gitterebbono e che forza non v'avea luogo; per che cos&#237; come disavedutamente acceso s'era di lei, saviamente era da spegnere per onor di lui il male concetto fuoco. 
          <milestone id="p01050017" />E senza pi&#250; motteggiarla, temendo delle sue risposte, fuori d'ogni speranza desin&#242;; e, finito il desinare, acci&#242; che col presto partirsi ricoprisse la sua disonesta venuta, ringraziatala dell'onor ricevuto da lei, accomandandolo ella a Dio, a 
          <name type="place" placeref="genova">Genova</name> se n'and&#242;.</p>
        </div2>
        
        