<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="filostrato" id="nov0702">
          <head>Novella Seconda</head>
          <argument>
            <p>
            <milestone id="p07020001" />
            <name type="person" persref="peronella">Peronella</name> mette un suo amante in un doglio tornando il marito a casa; il quale avendo il marito venduto, ella dice che venduto l'ha a uno che dentro v'&#232; a vedere se saldo gli pare: il quale, saltatone fuori, il fa radere al marito e poi portarsenelo a casa sua.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p07020002" />Con grandissime risa fu la novella d'Emilia ascoltata e l'orazione per buona e per santa commendata da tutti; la quale al suo fine venuta essendo, comand&#242; il re a Filostrato che seguitasse; il quale incominci&#242;.</p>
          </div3>
          <div3 who="filostrato" type="commentary">
            <p>
            <milestone id="p07020003" />Carissime donne mie, elle son tante le beffe che gli uomini vi fanno, e spezialmente i mariti, che, quando alcuna volta avviene che donna niuna alcuna al marito ne faccia, voi non dovreste solamente esser contente che ci&#242; fosse avvenuto o di risaperlo o d'udirlo dire a alcuno, ma il dovreste voi medesime andar dicendo per tutto, acci&#242; che per gli uomini si conosca che, se essi sanno, e le donne d'altra parte anche sanno: 
            <milestone id="p07020004" />il che altro che utile esser non vi pu&#242;, per ci&#242; che, quando alcun sa che altri sappia, egli non si mette troppo leggiermente a volerlo ingannare. 
            <milestone id="p07020005" />Chi dubita dunque che ci&#242; che oggi intorno a questa materia diremo, essendo risaputo dagli uomini, non fosse lor grandissima cagione di raffrenamento al beffarvi, conoscendo che voi similmente, volendo, ne sapreste beffare? 
            <milestone id="p07020006" />&#200; adunque mia intenzion di dirvi ci&#242; che una giovinetta, quantunque di bassa condizione fosse, quasi in un momento di tempo per salvezza di s&#233; al marito facesse.</p>
          </div3>
          <p>
          <milestone id="p07020007" />Egli non &#232; ancora guari che in 
          <name type="place" placeref="napoli">Napoli</name> un povero 
          <name type="person" persref="marito-0702">uomo</name> prese per moglie una bella e vaga giovinetta chiamata 
          <name type="person" persref="peronella">Peronella</name>, e esso con l'arte sua, che era muratore, ed ella filando, guadagnando assai sottilmente, la lor vita reggevano come potevano il meglio. 
          <milestone id="p07020008" />Avvenne che un 
          <name type="person" persref="giannello">giovane</name> de' leggiadri, veggendo un giorno questa 
          <name type="person" persref="peronella">Peronella</name> e piacendogli molto, s'innamor&#242; di lei: e tanto in un modo e in uno altro la sollicit&#242;, che con essolei si dimestic&#242;. 
          <milestone id="p07020009" />E a potere essere insieme presero tra s&#233; questo ordine: che, con ci&#242; fosse cosa che il marito di lei si levasse ogni mattina per tempo per andare a lavorare o a trovar lavorio, che il giovane fosse in parte che uscir lo vedesse fuori; e essendo la contrada, che Avorio si chiama, molto solitaria dove stava, uscito lui, egli in casa di lei se n'entrasse: e cos&#237; molte volte fecero.</p>
          <p>
          <milestone id="p07020010" />Ma pur trall'altre avvenne una mattina che, essendo il 
          <name type="person" persref="marito-0702">buono uomo</name> fuori uscito, e 
          <name type="person" persref="giannello">Giannello Scrignario</name>, ch&#233; cos&#237; aveva nome il giovane, entratogli in casa e standosi con 
          <name type="person" persref="peronella">Peronella</name>, dopo alquanto, dove in tutto il d&#237; tornar non soleva, a casa se ne torn&#242;; e trovato l'uscio serrato dentro, picchi&#242;, e dopo 'l picchiare cominci&#242; seco a dire: 
          <milestone id="p07020011" />
          <q direct="unspecified" who="marito-0702">O Iddio, lodato sia tu sempre, ch&#233;, bench&#233; tu m'abbi fatto povero, almeno m'hai tu consolato di buona e d'onesta giovane di moglie! Vedi come ella tosto serr&#242; l'uscio dentro, come io ci usci', acci&#242; che alcuna persona entrar non ci potesse che noia le desse.</q></p>
          <p>
          <milestone id="p07020012" />
          <name type="person" persref="peronella">Peronella</name>, sentito il 
          <name type="person" persref="marito-0702">marito</name>, ch&#233; al modo del picchiare il conobbe, disse: 
          <q direct="unspecified" who="peronella">Ohim&#232;! 
          <name type="person" persref="giannello">Giannel</name> mio, io son morta, ch&#233; ecco il marito mio, che tristo il faccia Iddio, che ci torn&#242;: e non so che questo si voglia dire, ch&#233; egli non ci torn&#242; mai pi&#250; a questa otta: forse che ti vide egli quando tu c'entrasti! 
          <milestone id="p07020013" />Ma per l'amore di Dio, come che il fatto sia, entra in cotesto doglio che tu vedi cost&#237;, e io gli andr&#242; a aprire, e veggiamo quello che questo vuol dire di tornare stamane cos&#237; tosto a casa.</q></p>
          <p>
          <milestone id="p07020014" />
          <name type="person" persref="giannello">Giannello</name> prestamente entr&#242; nel doglio, e 
          <name type="person" persref="peronella">Peronella</name> andata all'uscio apr&#237; al 
          <name type="person" persref="marito-0702">marito</name>, e con un mal viso disse: 
          <q direct="unspecified" who="peronella">Ora questa che novella &#232;, che tu cos&#237; tosto torni a casa stamane? Per quello che mi paia vedere, tu non vuogli oggi far nulla, ch&#233; io ti veggio tornare co' ferri tuoi in mano: e se tu fai cos&#237;, di che viverem noi? onde avrem noi del pane? Credi tu che io sofferi che tu m'impegni la gonnelluccia e gli altri miei pannicelli, che non fo il d&#237; e la notte altro che filare, tanto che la carne mi s'&#232; spiccata dall'unghia, per potere almeno aver tanto olio, che n'arda la nostra lucerna? 
          <milestone id="p07020015" />Marito, marito, egli non ci ha vicina che non se ne maravigli e che non facci beffe di me, di tanta fatica quanta &#232; quella che io duro: e tu mi torni a casa colle mani spenzolate quando tu dovresti essere a lavorare.</q>
          <milestone id="p07020016" />E cos&#237; detto, incominci&#242; a piagnere e a dir da capo: 
          <q direct="unspecified" who="peronella">Oim&#232;, lassa me, dolente me, in che mal'ora nacqui, in che mal punto ci venni! ch&#233; avrei potuto avere un giovane cos&#237; da bene e nol volli, per venire a costui che non pensa cui egli s'ha mentata a casa! 
          <milestone id="p07020017" />L'altre si danno buon tempo cogli amanti loro, e non ce n'ha niuna che non abbia chi due e chi tre, e godono e mostrano a' mariti la luna per lo sole; e io, misera me! perch&#233; son buona e non attendo a cos&#237; fatte novelle, ho male e mala ventura: io non so perch&#233; io non mi pigli di questi amanti come fanno l'altre! 
          <milestone id="p07020018" />Intendi sanamente, marito mio, che se io volessi far male, io troverrei ben con cui, ch&#233; egli ci son de' ben leggiadri che m'amano e voglionmi bene e hannomi mandato proferendo dimolti denari, o voglio io robe o gioie, n&#233; mai mel sofferse il cuore, per ci&#242; che io non fui figliuola di donna da ci&#242;: e tu mi torni a casa quando tu dei essere a lavorare!</q></p>
          <p>
          <milestone id="p07020019" />Disse il 
          <name type="person" persref="marito-0702">marito</name>: 
          <q direct="unspecified" who="marito-0702">Deh! donna, non ti dar malinconia, per Dio! egli &#232; il vero che io andai per lavorare, ma egli mostra che tu nol sappi, come io medesimo nol sapeva. 
          <milestone id="p07020020" />Egli &#232; oggi la festa di 
          <name type="person" persref="santogaleone">santo Galeone</name> e non si lavora, e per ci&#242; mi sono tornato a questa ora a casa; ma io ho nondimeno proveduto e trovato modo che noi avremo del pane per pi&#250; d'un mese, ch&#233; io ho venduto a 
          <name type="person" persref="uomo-0702">costui</name>, che tu vedi qui con meco, il doglio, il qual tu sai che gi&#224; &#232; cotanto ha tenuta la casa impacciata; e dammene cinque gigliati</q>.</p>
          <p>
          <milestone id="p07020021" />Disse allora 
          <name type="person" persref="peronella">Peronella</name>: 
          <q direct="unspecified" who="peronella">E tutto questo &#232; del dolor mio: tu che se' uomo e vai attorno e dovresti sapere delle cose del mondo, hai venduto un doglio cinque gigliati, il quale io feminella che non fu' mai appena fuor dell'uscio, veggendo lo 'mpaccio che in casa ci dava, l'ho venduto sette a un buono 
          <name type="person" persref="giannello">uomo</name>, il quale, come tu qui tornasti, v'entr&#242; dentro per vedere se saldo fosse.</q></p>
          <p>
          <milestone id="p07020022" />Quando il 
          <name type="person" persref="marito-0702">marito</name> ud&#237; questo, fu pi&#250; che contento e disse a colui che venuto era per esso: 
          <q direct="unspecified" who="marito-0702">Buono 
          <name type="person" persref="uomo-0702">uomo</name>, vatti con Dio, ch&#233; tu odi che mia mogliere l'ha venduto sette, dove tu non me ne davi altro che cinque</q>.</p>
          <p>
          <milestone id="p07020023" />Il buono 
          <name type="person" persref="uomo-0702">uomo</name> disse: 
          <q direct="unspecified" who="uomo-0702">In buona ora sia!</q>e andossene.</p>
          <p>
          <milestone id="p07020024" />E 
          <name type="person" persref="peronella">Peronella</name> disse al 
          <name type="person" persref="marito-0702">marito</name>: 
          <q direct="unspecified" who="peronella">Vien s&#250; tu, poscia che tu ci se', e vedi con lui insieme i fatti nostri.</q></p>
          <p>
          <milestone id="p07020025" />
          <name type="person" persref="giannello">Giannello</name>, il quale stava con gli orecchi levati per vedere se d'alcuna cosa gli bisognasse temere o provedersi, udite le parole di 
          <name type="person" persref="peronella">Peronella</name>, prestamente si gitt&#242; fuor del doglio; e quasi niente sentito avesse della tornata del 
          <name type="person" persref="marito-0702">marito</name>, cominci&#242; a dire: 
          <q direct="unspecified" who="giannello">Dove se', buona donna?</q></p>
          <p>
          <milestone id="p07020026" />Al quale il 
          <name type="person" persref="marito-0702">marito</name>, che gi&#224; veniva, disse: 
          <q direct="unspecified" who="marito-0702">Eccomi, che domandi tu?</q></p>
          <p>
          <milestone id="p07020027" />Disse 
          <name type="person" persref="giannello">Giannello</name>: 
          <q direct="unspecified" who="giannello">Qual se' tu? Io vorrei la donna con la quale io feci il mercato di questo doglio.</q></p>
          <p>
          <milestone id="p07020028" />Disse il buono 
          <name type="person" persref="marito-0702">uomo</name>: 
          <q direct="unspecified" who="marito-0702">Fate sicuramente meco, ch&#233; io son suo marito.</q></p>
          <p>
          <milestone id="p07020029" />Disse allora 
          <name type="person" persref="giannello">Giannello</name>: 
          <q direct="unspecified" who="giannello">Il doglio mi par ben saldo, ma egli mi pare che voi ci abbiate tenuta entro feccia, ch&#233; egli &#232; tutto impastricciato di non so che cosa s&#237; secca, che io non ne posso levar con l'unghie, e per&#242; io nol torrei se io nol vedessi prima netto.</q></p>
          <p>
          <milestone id="p07020030" />Disse allora 
          <name type="person" persref="peronella">Peronella</name>: 
          <q direct="unspecified" who="peronella">No, per quello non rimarr&#224; il mercato; mio 
          <name type="person" persref="marito-0702">marito</name> il netter&#224; tutto.</q></p>
          <p>
          <milestone id="p07020031" />E il 
          <name type="person" persref="marito-0702">marito</name> disse: 
          <q direct="unspecified" who="marito-0702">S&#237; bene</q>, e posti gi&#250; i ferri suoi e ispogliatosi in camiscione, si fece accendere un lume e dare una radimadia e fuvvi entrato dentro e cominci&#242; a radere. 
          <milestone id="p07020032" />E 
          <name type="person" persref="peronella">Peronella</name>, quasi veder volesse ci&#242; che facesse, messo il capo per la bocca del doglio, che molto grande non era, e oltre a questo l'un de' bracci con tutta la spalla, cominci&#242; a dire: 
          <q direct="unspecified" who="peronella">Radi quivi e quivi e anche col&#224;</q>e 
          <q direct="unspecified">Vedine qui rimaso un micolino.</q></p>
          <p>
          <milestone id="p07020033" />E mentre che cos&#237; stava e al 
          <name type="person" persref="marito-0702">marito</name> insegnava e ricordava, 
          <name type="person" persref="giannello">Giannello</name>, il quale appieno non aveva quella mattina il suo disidero ancor fornito quando il 
          <name type="person" persref="marito-0702">marito</name> venne, veggendo che come volea non potea, s'argoment&#242; di fornirlo come potesse; 
          <milestone id="p07020034" />e a lei accostatosi, che tutta chiusa teneva la bocca del doglio, e in quella guisa che negli ampi campi gli sfrenati cavalli e d'amor caldi le cavalle di Partia assaliscono, a effetto rec&#242; il giovinil desiderio; il quale quasi in un medesimo punto ebbe perfezione e fu raso il doglio, e egli scostatosi e la 
          <name type="person" persref="peronella">Peronella</name> tratto il capo del doglio e il marito uscitone fuori.</p>
          <p>
          <milestone id="p07020035" />Per che 
          <name type="person" persref="peronella">Peronella</name> disse a 
          <name type="person" persref="giannello">Giannello</name>: 
          <q direct="unspecified" who="peronella">Te' questo lume, buono uomo, e guata se egli &#232; netto a tuo modo.</q></p>
          <p>
          <milestone id="p07020036" />
          <name type="person" persref="giannello">Giannello</name>, guardatovi dentro, disse che stava bene e che egli era contento; e datigli sette gigliati, a casa sel fece portare.</p>
        </div2>
        
        