<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="fiammetta" id="nov0401">
          <head>Novella Prima</head>
          <argument>
            <p>
            <milestone id="p04010001" />
            <name type="person" persref="tancredi">Tancredi</name>, prenze di 
            <name type="place" placeref="salerno">Salerno</name>, uccide l'amante della figliuola e mandale il cuore in una coppa d'oro; la quale, messa sopr'esso acqua avvelenata, quella si bee, e cos&#237; muore.</p>
          </argument>
          <div3 who="fiammetta" type="commentary">
            <p>
            <milestone id="p04010002" />Fiera materia di ragionare n'ha oggi il nostro re data, pensando che, dove per rallegrarci venuti siamo, ci convenga raccontar l'altrui lagrime, le quali dir non si possono, che chi le dice e chi l'ode non abbia compassione. Forse per temperare alquanto la letizia avuta li giorni passati l'ha fatto: ma che che se l'abbia mosso, poi che a me non si conviene di mutare il suo piacere, un pietoso accidente, anzi sventurato e degno delle nostre lagrime, racconter&#242;.</p>
          </div3>
          <p>
          <milestone id="p04010003" />
          <name type="person" persref="tancredi">Tancredi</name>, prencipe di 
          <name type="place" placeref="salerno">Salerno</name>, fu signore assai umano e di benigno ingegno, se egli nell'amoroso sangue nella sua vecchiezza non s'avesse le mani bruttate; il quale in tutto lo spazio della sua vita non ebbe che una figliuola, e pi&#250; felice sarebbe stato se quella avuta non avesse. 
          <milestone id="p04010004" />Costei fu dal padre tanto teneramente amata, quanto alcuna altra figliuola dal padre fosse giammai: e per questo tenero amore, avendo ella di molti anni avanzata l'et&#224; del dovere avere avuto marito, non sappiendola da s&#233; partire, non la maritava: poi alla fine a un figliuolo del duca di 
          <name type="place" placeref="capova">Capova</name> datala, poco tempo dimorata con lui, rimase vedova e al padre tornossi.</p>
          <p>
          <milestone id="p04010005" />Era costei bellissima del corpo e del viso quanto alcuna altra femina fosse mai, e giovane e gagliarda e savia pi&#250; che a donna per avventura non si richiedea. E dimorando col tenero padre, s&#237; come gran donna, in molte dilicatezze, e veggendo che il padre, per l'amor che egli le portava, poca cura si dava di pi&#250; maritarla, n&#233; a lei onesta cosa pareva il richiedernelo, si pens&#242; di volere avere, se esser potesse, occultamente un valoroso amante. 
          <milestone id="p04010006" />E veggendo molti uomini nella corte del padre usare, gentili e altri, s&#237; come noi veggiamo nelle corti, e considerate le maniere e' costumi di molti, tra gli altri un giovane valletto del padre, il cui nome era 
          <name type="person" persref="guiscardo">Guiscardo</name>, uom di nazione assai umile ma per vert&#250; e per costumi nobile, pi&#250; che altro le piacque, e di lui tacitamente, spesso vedendolo, fieramente s'accese, ognora pi&#250; lodando i modi suoi. E il giovane, il quale ancora non era poco avveduto, essendosi di lei accorto, l'aveva per s&#237; fatta maniera nel cuore ricevuta, che da ogni altra cosa quasi che da amar lei aveva la mente rimossa.</p>
          <p>
          <milestone id="p04010007" />In cotal guisa adunque amando l'un l'altro segretamente, niuna altra cosa tanto disiderando la giovane quanto di ritrovarsi con lui, n&#233; voglendosi di questo amore in alcuna persona fidare, a dovergli significare il modo seco pens&#242; una nuova malizia. Essa scrisse una lettera, e in quella ci&#242; che a fare il d&#237; seguente avesse per esser con lei gli mostr&#242;; e poi quella messa in un bucciuolo di canna, sollazzando la diede a 
          <name type="person" persref="guiscardo">Guiscardo</name> e dicendo: 
          <q direct="unspecified" who="ghismonda">Fara'ne questa sera un soffione alla tua servente, col quale ella raccenda il fuoco</q>.</p>
          <p>
          <milestone id="p04010008" />
          <name type="person" persref="guiscardo">Guiscardo</name> il prese, e avvisando costei non senza cagione dovergliele aver donato e cos&#237; detto, partitosi, con esso se ne torn&#242; alla sua casa: e guardando la canna e quella vedendo fessa, l'aperse, e dentro trovat a la lettera di lei e lettala e ben compreso ci&#242; che a fare avea, il pi&#250; contento uom fu che fosse gi&#224; mai e diedesi a dare opera di dovere a lei andare secondo il modo da lei dimostratogli.</p>
          <p>
          <milestone id="p04010009" />Era allato al palagio del prenze una grotta cavata nel monte, di lunghissimi tempi davanti fatta, nella qual grotta dava alquanto lume uno spiraglio fatto per forza nel monte, il quale, per ci&#242; che abbandonata era la grotta, quasi da pruni e da erbe di sopra natevi era riturato; e in questa grotta per una segreta scala, la quale era in una delle camere terrene del palagio la quale la donna teneva, si poteva andare, come che da uno fortissimo uscio serrata fosse. 
          <milestone id="p04010010" />E era s&#237; fuori delle menti di tutti questa scala, per ci&#242; che di grandissimi tempi davanti usata non s'era, che quasi niuno che ella vi fosse si ricordava: ma Amore, agli occhi del quale niuna cosa &#232; s&#237; segreta che non pervenga, l'aveva nella memoria tornata alla innamorata donna. 
          <milestone id="p04010011" />La quale, acci&#242; che niuno di ci&#242; accorger si potesse, molti d&#237; con suoi ingegni penato avea anzi che venir fatto le potesse d'aprir quello uscio: il quale aperto e sola nella grotta discesa e lo spiraglio veduto, per quello aveva a 
          <name type="person" persref="guiscardo">Guiscardo</name> mandato a dire che di venire s'ingegnasse, avendogli disegnata l'altezza che da quello infino in terra esser poteva. 
          <milestone id="p04010012" />Alla qual cosa fornire 
          <name type="person" persref="guiscardo">Guiscardo</name>, prestamente ordinata una fune con certi nodi e cappi da potere scendere e salire per essa, e s&#233; vestito d'un cuoio che da' pruni il difendesse, senza farne alcuna cosa sentire a alcuno, la seguente notte allo spiraglio n'and&#242;, e accomandato bene l'uno de' capi della fune a un forte bronco che nella bocca dello spiraglio era nato, per quella si coll&#242; nella grotta e attese la donna.</p>
          <p>
          <milestone id="p04010013" />La quale il seguente d&#237;, faccendo sembianti di voler dormire, mandate via le sue damigelle e sola serratasi nella camera, aperto l'uscio nella grotta discese, dove, trovato 
          <name type="person" persref="guiscardo">Guiscardo</name>, insieme maravigliosa festa si fecero; e nella sua camera insieme venutine, con grandissimo piacere gran parte di quel giorno si dimorarono; 
          <milestone id="p04010014" />e dato discreto ordine alli loro amori acci&#242; che segreti fossero, tornatosi nella grotta 
          <name type="person" persref="guiscardo">Guiscardo</name> e ella, serrato l'uscio, alle sue damigelle se ne venne fuori. 
          <name type="person" persref="guiscardo">Guiscardo</name> poi la notte vegnente, s&#250; per la sua fune salendo, per lo spiraglio donde era entrato se n'usc&#237; fuori e tornossi a casa; e avendo questo cammino appreso pi&#250; volte poi in processo di tempo vi ritorn&#242;.</p>
          <p>
          <milestone id="p04010015" />Ma la fortuna, invidiosa di cos&#237; lungo e di cos&#237; gran diletto, con doloroso avvenimento la letizia dei due amanti rivolse in tristo pianto.</p>
          <p>
          <milestone id="p04010016" />Era usato 
          <name type="person" persref="tancredi">Tancredi</name> di venirsene alcuna volta tutto solo nella camera della figliuola, e quivi con lei dimorarsi e ragionare alquanto, e poi partirsi. 
          <milestone id="p04010017" />Il quale un giorno dietro mangiare l&#224; gi&#250; venutone, essendo la donna, la quale 
          <name type="person" persref="ghismonda">Ghismonda</name> aveva nome, in un suo giardino con tutte le sue damigelle, in quella senza essere stato da alcuno veduto o sentito entratosene non volendo lei torre dal suo diletto, trovando le finestre della camera chiuse e le cortine del letto abbattute, a pi&#232; di quello in un canto sopra un carello si pose a sedere; e appoggiato il capo al letto e tirata sopra s&#233; la cortina quasi come se studiosamente si fosse nascoso, quivi s'addorment&#242;. 
          <milestone id="p04010018" />E cos&#237; dormendo egli, 
          <name type="person" persref="ghismonda">Ghismonda</name>, che per isventura quel d&#237; fatto aveva venir 
          <name type="person" persref="guiscardo">Guiscardo</name>, lasciate le sue damigelle nel giardino, pianamente se ne entr&#242; nella camera, e quella serrata, senza accorgersi che alcuna persona vi fosse, aperto l'uscio a 
          <name type="person" persref="guiscardo">Guiscardo</name> che l'attendeva e andatisene in su il letto, s&#237; come usati erano, e insieme scherzando e sollazzandosi, avvenne che 
          <name type="person" persref="tancredi">Tancredi</name> si svegli&#242; e sent&#237; e vide ci&#242; che 
          <name type="person" persref="guiscardo">Guiscardo</name> e la figliuola facevano. 
          <milestone id="p04010019" />E dolente di ci&#242; oltre modo, prima gli volle sgridare, poi prese partito di tacersi e di starsi nascoso, s'egli potesse, per potere pi&#250; cautamente fare e con minor sua vergogna quello che gi&#224; gli era caduto nell'animo di dover fare. 
          <milestone id="p04010020" />I due amanti stettero per lungo spazio insieme, s&#237; come usati erano, senza accorgersi di 
          <name type="person" persref="tancredi">Tancredi</name>; e quando tempo lor parve discesi del letto, 
          <name type="person" persref="guiscardo">Guiscardo</name> se ne torn&#242; nella grotta e ella s'usc&#237; della camera. 
          <milestone id="p04010021" />Della quale 
          <name type="person" persref="tancredi">Tancredi</name>, ancora che vecchio fosse, da una finestra di quella si cal&#242; nel giardino, e senza essere da alcun veduto, dolente a morte, alla sua camera si torn&#242;.</p>
          <p>
          <milestone id="p04010022" />E per ordine da lui dato, all'uscir dello spiraglio la seguente notte in sul primo sonno 
          <name type="person" persref="guiscardo">Guiscardo</name>, cos&#237; come era nel vestimento del cuoio impacciato, fu preso da due, e segretamente a 
          <name type="person" persref="tancredi">Tancredi</name> menato; il quale, come il vide, quasi piagnendo disse: 
          <q direct="unspecified" who="tancredi">
          <name type="person" persref="guiscardo">Guiscardo</name>, la mia benignit&#224; verso te non avea meritato l'oltraggio e la vergogna la quale nelle mie cose fatta m'hai, s&#237; come io oggi vidi con gli occhi miei</q>.</p>
          <p>
          <milestone id="p04010023" />Al quale 
          <name type="person" persref="guiscardo">Guiscardo</name> niuna altra cosa disse se non questo: 
          <q direct="unspecified" who="guiscardo">Amor pu&#242; troppo pi&#250; che n&#233; voi n&#233; io possiamo</q>.</p>
          <p>
          <milestone id="p04010024" />Comand&#242; adunque 
          <name type="person" persref="tancredi">Tancredi</name> che egli chetamente in alcuna camera di l&#224; entro guardato fosse; e cos&#237; fu fatto.</p>
          <p>
          <milestone id="p04010025" />Venuto il d&#237; seguente, non sappiendo 
          <name type="person" persref="ghismonda">Ghismunda</name> nulla di queste cose, avendo seco 
          <name type="person" persref="tancredi">Tancredi</name> varie e diverse novit&#224; pensate, appresso mangiare secondo la sua usanza, nella camera n'and&#242; della figliuola, dove fattalasi chiamare e serratosi dentro con lei, piagnendo le cominci&#242; a dire: 
          <milestone id="p04010026" />
          <q direct="unspecified" who="tancredi">
          <name type="person" persref="ghismonda">Ghismunda</name>, parendomi conoscere la tua vert&#250; e la tua onest&#224;, mai non mi sarebbe potuto cader nell'animo, quantunque mi fosse stato detto, se io co'miei occhi non l'avessi veduto, che tu di sottoporti a alcuno uomo, se tuo marito stato non fosse, avessi, non che fatto, ma pur pensato; di che io in questo poco di rimanente di vita che la mia vecchiezza mi serba, sempre sar&#242; dolente, di ci&#242; ricordandomi. 
          <milestone id="p04010027" />E or volesse Idio che, poi che a tanta disonest&#224; conducer ti dovevi, avessi preso uomo che alla tua nobilt&#224; decevole fosse stato; ma tra tanti che nella mia corte n'usano eleggesti 
          <name type="person" persref="guiscardo">Guiscardo</name>, giovane di vilissima condizione, nella nostra corte quasi come per Dio da piccol fanciullo infino a questo d&#237; allevato; di che tu in grandissimo affanno d'animo messo m'hai, non sappiendo io che partito di te mi pigliare. 
          <milestone id="p04010028" />Di 
          <name type="person" persref="guiscardo">Guiscardo</name>, il quale io feci stanotte prendere quando dello spiraglio usciva, e hollo in prigione, ho io gi&#224; meco preso partito che farne; ma di te sallo Idio che io non so che farmi. 
          <milestone id="p04010029" />Dall'una parte mi trae l'amore, il quale io t'ho sempre pi&#250; portato che alcun padre portasse a figliuola, e d'altra mi trae giustissimo sdegno preso per la tua gran follia: quegli vuole che io ti perdoni e questi vuole che contro a mia natura in te incrudelisca: ma prima che io partito prenda, disidero d'udire quello che tu a questo dei dire</q>. E questo detto bass&#242; il viso, piagnendo s&#237; forte come farebbe un fanciul ben battuto.</p>
          <p>
          <milestone id="p04010030" />
          <name type="person" persref="ghismonda">Ghismunda</name>, udendo il padre e conoscendo non solamente il suo segreto amore esser discoperto ma ancora esser preso 
          <name type="person" persref="guiscardo">Guiscardo</name>, dolore inestimabile sent&#237; e a mostrarlo con romore e con lagrime, come il pi&#250; le femine fanno, fu assai volte vicina: ma pur, questa vilt&#224; vincendo il suo animo altiero, il viso suo con maravigliosa forza ferm&#242;, e seco, avanti che a dovere alcun priego per s&#233; porgere, di pi&#250; non stare in vita dispose, avvisando gi&#224; esser morto il suo 
          <name type="person" persref="guiscardo">Guiscardo</name>.</p>
          <p>
          <milestone id="p04010031" />Per che, non come dolente femina o ripresa del suo fallo, ma come non curante e valorosa, con asciutto viso e aperto e da niuna parte turbato cos&#237; al padre disse:
          <q direct="unspecified" who="ghismonda">
          <name type="person" persref="tancredi">Tancredi</name>, n&#233; a negare n&#233; a pregare son disposta, per ci&#242; che n&#233; l'un mi varrebbe n&#233; l'altro voglio che mi vaglia; e oltre a ci&#242; in niuno atto intendo di rendermi benivola la tua mansuetudine e 'l tuo amore: ma, il ver confessando, prima con vere ragioni difender la fama mia e poi con fatti fortissimamente seguire la grandezza dell'animo mio. 
          <milestone id="p04010032" />Egli &#232; il vero che io ho amato e amo 
          <name type="person" persref="guiscardo">Guiscardo</name>, e quanto io viver&#242;, che sar&#224; poco, l'amer&#242;; e se appresso la morte s'ama, non mi rimarr&#242; d'amarlo: ma a questo non m'indusse tanto la mia feminile fragilit&#224;, quanto la tua poca sollecitudine del maritarmi e la virt&#250; di lui. 
          <milestone id="p04010033" />Esser ti dov&#233;, 
          <name type="person" persref="tancredi">Tancredi</name>, manifesto, essendo tu di carne, aver generata figliuola di carne e non di pietra o di ferro; e ricordarti dovevi e dei, quantunque tu ora sia vecchio, chenti e quali e con che forza vengano le leggi della giovanezza: e come che tu, uomo, in parte ne' tuoi migliori anni nell'armi essercitato ti sii, non dovevi di meno conoscere quello che gli ozii e le dilicatezze possano ne' vecchi non che ne' giovani. 
          <milestone id="p04010034" />Sono adunque, s&#237; come da te generata, di carne, e s&#237; poco vivuta, che ancor son giovane, e per l'una cosa e per l'altra piena di concupiscibile disidero, al quale maravigliosissime forze hanno date l'aver gi&#224;,per essere stata maritata, conosciuto qual piacer sia a cos&#237; fatto disidero dar compimento. 
          <milestone id="p04010035" />Alle quali forze non potendo io resistere, a seguir quello a che elle mi tiravano, s&#237; come giovane e femina, mi disposi e innamora'mi. E certo in questo opposi ogni mia vert&#250; di non volere n&#233; a te n&#233; a me di quello a che natural peccato mi tirava, in quanto per me si potesse operare, vergogna fare. 
          <milestone id="p04010036" />Alla qual cosa e pietoso Amore e benigna Fortuna assai occulta via m'avean trovata e mostrata, per la quale, senza sentirlo alcuno, io a' miei disideri perveniva: e questo, chi che ti se l'abbia mostrato o come che tu il sappi, io nol nego. 
          <milestone id="p04010037" />
          <name type="person" persref="guiscardo">Guiscardo</name> non per accidente tolsi, come molte fanno, ma con diliberato consiglio elessi innanzi a ogni altro e con avveduto pensiero a me lo 'ntrodussi e con savia perseveranza di me e di lui lungamente goduta sono del mio disio. 
          <milestone id="p04010038" />Di che egli pare, oltre all'amorosamente aver peccato, che tu, pi&#250; la volgare oppinione che la verit&#224; seguitando, con pi&#250; amaritudine mi riprenda, dicendo, quasi turbato esser non ti dovessi se io nobile uomo avessi a questo eletto, che io con uomo di bassa condizione mi son posta. In che non t'accorgi che non il mio peccato ma quello della Fortuna riprendi, la quale assai sovente li non degni a alto leva, abbasso lasciando i degnissimi. 
          <milestone id="p04010039" />Ma lasciamo or questo, e riguarda alquanto a' principii delle cose: tu vedrai noi d'una massa di carne tutti la carne avere e da uno medesimo Creatore tutte l'anime con iguali forze, con iguali potenzie, con iguali vert&#250; create. 
          <milestone id="p04010040" />La vert&#250; primieramente noi, che tutti nascemmo e nasciamo iguali, ne distinse; e quegli che di lei maggior parte avevano e adoperavano nobili furon detti, e il rimanente rimase non nobile. E bench&#233; contraria usanza poi abbia questa legge nascosa, ella non &#232; ancor tolta via n&#233; guasta dalla natura n&#233; da' buon costumi; e per ci&#242; colui che virtuosamente adopera, apertamente si mostra gentile, e chi altramenti il chiama, non colui che &#232; chiamato ma colui che chiama commette difetto. 
          <milestone id="p04010041" />Raguarda tra tutti i tuoi nobili uomini ed essamina la lor virt&#250;, i lor costumi e le loro maniere, e d'altra parte quelle di 
          <name type="person" persref="guiscardo">Guiscardo</name> raguarda: se tu vorrai senza animosit&#224; giudicare, tu dirai lui nobilissimo e questi tuoi nobili tutti esser villani. Delle virt&#250; e del valore di 
          <name type="person" persref="guiscardo">Guiscardo</name> io non credetti al giudicio d'alcuna altra persona che a quello delle tue parole e de' miei occhi. 
          <milestone id="p04010042" />Chi il commend&#242; mai tanto quanto tu 'l commendavi in tutte quelle cose laudevoli che valoroso uomo dee essere commendato? E certo non a torto: ch&#233;, se' miei occhi non m'ingannarono, niuna laude da te data gli fu che io lui operarla, e pi&#250; mirabilmente che le tue parole non poteano esprimere, non vedessi: e se pure in ci&#242; alcuno inganno ricevuto avessi, da te sarei stata ingannata. 
          <milestone id="p04010043" />Dirai dunque che io con uomo di bassa condizion mi sia posta? Tu non dirai il vero: ma per avventura se tu dicessi con povero, con tua vergogna si potrebbe concedere, ch&#233; cos&#237; hai saputo un valente uomo tuo servidore mettere in buono stato; ma la povert&#224; non toglie gentilezza a alcuno ma s&#237; avere. Molti re, molti gran principi furon gi&#224; poveri; e molti di quegli che la terra zappano e guardan le pecore gi&#224; ricchissimi furono e sonne. 
          <milestone id="p04010044" />L'ultimo dubbioche tu movevi, cio&#232; che di me far ti dovessi, caccial del tutto via: se tu nella tua estrema vecchiezza a far quello che giovane non usasti, cio&#232; a incrudelir, se' disposto, usa in me la tua crudelt&#224;, la quale a alcun priego porgerti disposta non sono, s&#237; come in prima cagion di questo peccato, se peccato &#232;; per ci&#242; che io t'acerto che quello che di 
          <name type="person" persref="guiscardo">Guiscardo</name> fatto avrai o farai, se di me non fai il simigliante, le mie mani medesime il faranno. 
          <milestone id="p04010045" />Or via, va con le femine a spander le lagrime, e incrudelendo con un medesimo colpo altrui e me, se cos&#237; ti par che meritato abbiamo, uccidi.</q></p>
          <p>
          <milestone id="p04010046" />Conobbe il prenze la grandezza dell'animo della sua figliuola ma non credette per ci&#242; in tutto lei s&#237; fortemente disposta a quello che le parole sue sonavano, come diceva; per che, da lei partitosi e da s&#233; rimosso di volere in alcuna cosa nella persona di lei incrudelire, pens&#242; con gli altrui danni raffreddare il suo fervente amore, e comand&#242; a' due che 
          <name type="person" persref="guiscardo">Guiscardo</name> guardavano che senza alcun romore lui la seguente notte strangolassono, e, trattogli il cuore a lui il recassero. Li quali, cos&#237; come loro era stato comandato, cos&#237; operarono.</p>
          <p>
          <milestone id="p04010047" />Laonde, venuto il d&#237; seguente, fattasi il prenze venire una grande e bella coppa d'oro e messo in quella il cuor di 
          <name type="person" persref="guiscardo">Guiscardo</name>, per un suo segretissimo 
          <name type="person" persref="famigliare-0401">famigliare</name> il mand&#242; alla figliuola e imposegli che quando gliele desse dicesse: 
          <q direct="unspecified" who="famigliare-0401">Il tuo padre ti manda questo per consolarti di quella cosa che tu pi&#250; ami, come tu hai lui consolato di ci&#242; che egli pi&#250; amava.</q></p>
          <p>
          <milestone id="p04010048" />
          <name type="person" persref="ghismonda">Ghismunda</name>, non smossa dal suo fiero proponimento, fattesi venire erbe e radici velenose, poi che partito fu il padre, quelle still&#242; e in acqua ridusse, per presta averla se quello di che elle temeva avvenisse. 
          <milestone id="p04010049" />Alla quale venuto il 
          <name type="person" persref="famigliare-0401">famigliare</name> e col presente e con le parole del prenze, con forte viso la coppa prese, e quella scoperchiata, come il cuor vide e le parole intese, cos&#237; ebbe per certissimo quello essere il cuor di 
          <name type="person" persref="guiscardo">Guiscardo</name>; per che, levato il viso verso il famigliar, disse: 
          <q direct="unspecified" who="ghismonda">Non si conveniva sepoltura men degna che d'oro a cos&#237; fatto cuore chente questo &#232;; discretamente in ci&#242; ha il mio padre adoperato.</q></p>
          <p>
          <milestone id="p04010050" />E cos&#237; detto, appressatoselo alla bocca, il basci&#242;, e poi disse: 
          <q direct="unspecified" who="ghismonda">In ogni cosa sempre e infino a questo stremo della vita mia ho verso me trovato tenerissimo del mio padre l'amore, ma ora pi&#250; che gi&#224; mai; e per ci&#242; l'ultime grazie, le quali render gli debbo gi&#224; mai, di cos&#237; gran presento, da mia parte gli renderai.</q></p>
          <p>
          <milestone id="p04010051" />Questo detto, rivolta sopra la coppa la quale stretta teneva, il cuor riguardando disse: 
          <q direct="unspecified" who="ghismonda">Ahi! dolcissimo albergo di tutti i miei piaceri, maladetta sia la crudelt&#224; di colui che con gli occhi della fronte or mi ti fa vedere! Assai m'era con quegli della mente riguardarti a ciascuna ora. 
          <milestone id="p04010052" />Tu hai il tuo corso fornito, e di tale chente la fortuna tel concedette ti se' spacciato: venuto se' alla fine alla qual ciascun corre: lasciate hai le miserie del mondo e le fatiche e dal tuo nemico medesimo quella sepoltura hai che il tuo valore ha meritata. 
          <milestone id="p04010053" />Niuna cosa ti mancava a aver compiute essequie, se non le lagrime di colei la qual tu vivendo cotanto amasti; le quali acci&#242; che tu l'avessi, pose Idio nell'animo al mio dispietato padre che a me ti mandasse, e io le ti dar&#242;, come che di morire con gli occhi asciutti e con viso da niuna cosa spaventato proposto avessi; e dateleti, senza alcuno indugio far&#242; che la mia anima si congiugner&#224; con quella, adoperandol tu, che tu gi&#224; cotanto cara guardasti. 
          <milestone id="p04010054" />E con qual compagnia ne potre' io andar pi&#250; contenta o meglio sicura a' luoghi non conosciuti che con lei? Io son certa che ella &#232; ancora quincentro e riguarda i luoghi de' suoi diletti e de' miei e, come colei che ancora son certa che m'ama, aspetta la mia dalla quale sommamente &#232; amata.</q></p>
          <p>
          <milestone id="p04010055" />E cos&#237; detto, non altramenti che se una fonte d'acqua nella testa avuta avesse, senza fare alcun feminil romore, sopra la coppa chinatasi piagnendo cominci&#242; a versar tante lagrime, che mirabile cosa furono a riguardare, baciando infinite volte il morto cuore. 
          <milestone id="p04010056" />Le sue damigelle, che dattorno le stavano, che cuore questo si fosse o che volesson dire le parole di lei non intendevano, ma da compassion vinte tutte piagnevano e lei pietosamente della cagion del suo pianto domandavano invano e molto pi&#250;, come meglio sapevano e potevano, s'ingegnavano di confortarla.</p>
          <p>
          <milestone id="p04010057" />La qual poi che quanto le parve ebbe pianto, alzato il capo e rasciuttosi gli occhi, disse: 
          <q direct="unspecified" who="ghismonda">O molto amato cuore, ogni mio uficio verso te &#232; fornito; n&#233; pi&#250; altro mi resta a fare se non di venire con la mia anima a fare alla tua compagnia</q>.</p>
          <p>
          <milestone id="p04010058" />E questo detto, si f&#233; dare l'orcioletto nel quale era l'acqua che il d&#237; davanti aveva fatta, la quale mise nella coppa ove il cuore era da molte delle sue lagrime lavato; e senza alcuna paura postavi la bocca, tutta la bevve e bevutala con la coppa in mano se ne sal&#237; sopra il suo letto, e quanto pi&#250; onestamente seppe compose il corpo suo sopra quello e al suo cuore accost&#242; quello del morto amante: e senza dire alcuna cosa aspettava la morte.</p>
          <p>
          <milestone id="p04010059" />Le damigelle sue, avendo queste cose e vedute e udite, come che esse non sapessero che acqua quella fosse la quale ella bevuta aveva, a 
          <name type="person" persref="tancredi">Tancredi</name> ogni cosa avean mandato a dire; il qual, temendo di quello che sopravenne, presto nella camera scese della figliuola, nella qual giunse in quella ora che essa sopra il suo letto si pose; e tardi con dolci parole levatosi a suo conforto, veggendo ne' termini ne' quali era, cominci&#242; dolorosamente a piagnere.</p>
          <p>
          <milestone id="p04010060" />Al quale la donna disse: 
          <q direct="unspecified">
          <name type="person" persref="tancredi">Tancredi</name>, serbati coteste lagrime a meno disiderata fortuna che questa, n&#233; a me le dare, che non le disidero. Chi vide mai alcuno altro che te, piagnere di quello che egli ha voluto? Ma pure, se niente di quello amore che gi&#224; mi portasti ancora in te vive, per ultimo don mi concedi che, poi a grado non ti fu che io tacitamente e di nascoso con 
          <name type="person" persref="guiscardo">Guiscardo</name> vivessi, che 'l mio corpo col suo, dove che tu te l'abbi fatto gittare, morto palese stea.</q></p>
          <p>
          <milestone id="p04010061" />L'angoscia del pianto non lasci&#242; rispondere al prenze; laonde la giovane, al suo fine esser venuta sentendosi, strignendosi al petto il morto cuore, disse: 
          <q direct="unspecified">Rimanete con Dio, ch&#233; io mi parto.</q>E velati gli occhi e ogni senso perduto, di questa dolente vita si dipart&#237;.</p>
          <p>
          <milestone id="p04010062" />Cos&#237; doloroso fine ebbe l'amor di 
          <name type="person" persref="guiscardo">Guiscardo</name> e di 
          <name type="person" persref="ghismonda">Ghismonda</name>, come udito avete: li quali 
          <name type="person" persref="tancredi">Tancredi</name> dopo molto pianto e tardi pentuto della sua crudelt&#224;, con general dolore di tutti i salernetani, onorevolmente amenduni in un medesimo sepolcro gli f&#233; sepellire.</p>
        </div2>
        
        