<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="panfilo" id="nov0406">
          <head>Novella Sesta</head>
          <argument>
            <p>
            <milestone id="p04060001" />L'
            <name type="person" persref="andreuola">Andreuola</name> ama 
            <name type="person" persref="gabriotto">Gabriotto</name>; raccontagli un sogno veduto ed egli a lei un altro; muorsi di subito nelle sue braccia; mentre che ella con una sua fante alla casa di lui nel portano, son prese dalla signoria, ed ella dice come l'opera sta; il 
            <name type="person" persref="podesta-0406">podest&#224;</name> la vuole sforzare; ella nol patisce; sentelo il padre di lei, e lei innocente trovata fa liberare; la quale, del tutto rifiutando di star pi&#250; al mondo, si fa monaca.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p04060002" />Quella novella, che 
            <name type="person" persref="filomena">Filomena</name> aveva detta, fu alle donne carissima, per ci&#242; che assai volte avevano quella canzone udita cantare n&#233; mai avevan potuto, per domandarne, sapere qual si fosse la cagione per che fosse stata fatta. Ma, avendo il re la fine di quella udita, a 
            <name type="person" persref="panfilo">Panfilo</name> impose che allo ordine andasse dietro. 
            <name type="person" persref="panfilo">Panfilo</name> allora disse:</p>
          </div3>
          <div3 who="panfilo" type="commentary">
            <p>
            <milestone id="p04060003" />Il sogno nella precedente novella raccontato mi d&#224; materia di dovervene raccontare una nella quale di due si fa menzione, li quali di cosa che a venire era, come quello di cosa intervenuta, furono, e appena furon finiti di dire da coloro che veduti gli aveano, che l'effetto segu&#237; d'amenduni. 
            <milestone id="p04060004" />E per&#242;, amorose donne, voi dovete sapere che general passione &#232; di ciascuno che vive il veder varie cose nel sonno, le quali, quantunque a colui che dorme, dormendo, tutte paian verissime, e desto lui, alcune vere, alcune verisimili, e parte fuori d'ogni verit&#224; iudichi, nondimeno molte esserne avvenute si truovano. 
            <milestone id="p04060005" />Per la qual cosa molti a ciascun sogno tanta fede prestano quanta presterieno a quelle cose le quali vegghiando vedessero; e per li lor sogni stessi s'attristano e s'allegrano secondo che per quegli o temono o sperano. E in contrario son di quegli che niuno ne credono se non poi che nel premostrato pericolo si veggono. De' quali n&#233; l'uno n&#233; l'altro commendo, per ci&#242; che n&#233; sempre son veri n&#233; ogni volta falsi. 
            <milestone id="p04060006" />Che essi non sien tutti veri, assai volte pu&#242; ciascun di noi aver conosciuto; e che essi tutti non sien falsi, gi&#224; di sopra nella novella di 
            <name type="person" persref="filomena">Filomena</name> s'&#232; dimostrato e nella mia, come davanti dissi, intendo di dimostrarlo. 
            <milestone id="p04060007" />Per che giudico che nel virtuosamente vivere e operare di niuno contrario sogno a ci&#242; si dee temere, n&#233; per quello lasciare i buoni proponimenti; nelle cose perverse e malvage, quantunque i sogni a quelle paiano favorevoli e con seconde dimostrazioni chi gli vede confortino, niuno se ne vuol credere; e cos&#237; nel contrario a tutti dar piena fede. Ma vegniamo alla novella.</p>
          </div3>
          <p>
          <milestone id="p04060008" />Nella citt&#224; di 
          <name type="place" placeref="brescia">Brescia</name> fu gi&#224; un gentile uomo chiamato messer 
          <name type="person" persref="negropontecarraro">Negro da Ponte Carraro</name>, il quale, tra pi&#250; altri figliuoli, una figliuola avea nominata 
          <name type="person" persref="andreuola">Andreuola</name>, giovane e bella assai e senza marito, la qual per ventura d'un suo vicino, ch'avea nome 
          <name type="person" persref="gabriotto">Gabriotto</name>, s'innamor&#242;, uomo di bassa condizione ma di laudevoli costumi pieno e della persona bello e piacevole. 
          <milestone id="p04060009" />E coll'opera e collo aiuto della fante della casa oper&#242; tanto la giovane, che 
          <name type="person" persref="gabriotto">Gabriotto</name> non solamente seppe s&#233; esser dalla 
          <name type="person" persref="andreuola">Andreuola</name> amato, ma ancora in un bel giardino del padre di lei pi&#250; e pi&#250; volte a diletto dell'una parte e dell'altra fu menato. E acci&#242; che niuna cagione mai, se non morte, potesse questo lor dilettevole amor separare, marito e moglie segretamente divennero.</p>
          <p>
          <milestone id="p04060010" />E cos&#237; furtivamente gli lor congiugnimenti continuando, avvenne che alla giovane una notte dormendo parve in sogno vedere s&#233; essere nel suo giardino con 
          <name type="person" persref="gabriotto">Gabriotto</name>, e lui con grandissimo piacer di ciascuno tener nelle sue braccia; e mentre che cos&#237; dimoravan, le pareva veder del corpo di lui uscire una cosa oscura e terribile, la forma della quale essa non poteva conoscere, e parevale che questa cosa prendesse 
          <name type="person" persref="gabriotto">Gabriotto</name> e mal grado di lei con maravigliosa forza gliele strappasse di braccio e con esso ricoverasse sotterra, n&#233; mai pi&#250; riveder potesse n&#233;l'uno n&#233; l'altro. 
          <milestone id="p04060011" />Di che assai dolore e inestimabile sentiva, e per quello si dest&#242;; e desta, come che lieta fosse veggendo che non cos&#237; era come sognato avea, nondimeno l'entr&#242; del sogno veduto paura. E per questo, volendo poi 
          <name type="person" persref="gabriotto">Gabriotto</name> la seguente notte venir da lei, quanto pot&#233; s'ingegn&#242; di fare che la sera non vi venisse; ma pure, il suo voler vedendo, acci&#242; che egli d'altro non sospecciasse, la seguente notte nel suo giardino il ricevette. 
          <milestone id="p04060012" />E avendo molte rose bianche e vermiglie colte, per ci&#242; che la stagione era, con lui a pi&#232; d'una bellissima fontana e chiara, che nel giardino era, a starsi se n'and&#242;. E quivi, dopo grande e assai lunga festa insieme avuta, 
          <name type="person" persref="gabriotto">Gabriotto</name> la domand&#242; qual fosse la cagione per che la venuta gli avea il d&#237; dinanzi vietata. La giovane, raccontandogli il sogno da lei la notte davanti veduto e la suspezione presa di quello, gliele cont&#242;.</p>
          <p>
          <milestone id="p04060013" />
          <name type="person" persref="gabriotto">Gabriotto</name> udendo questo se ne rise, e disse che grande sciocchezza era porre ne' sogni alcuna fede, per ci&#242; che o per soperchio di cibo o per mancamento di quello avvenieno, ed esser tutti vani si vedeano ogni giorno; e appresso disse: 
          <milestone id="p04060014" />
          <q direct="unspecified" who="gabriotto">Se io fossi voluto andar dietro a' sogni, io non ci sarei venuto, non tanto per lo tuo quanto per uno che io altress&#237; questa notte passata ne feci, il qual fu, che a me pareva essere in una bella e dilettevol selva e in quella andar cacciando e aver presa una cavriuola tanto bella e tanto piacevole quanto alcuna altra se ne vedesse giammai; e pareami che ella fosse pi&#250; che la neve bianca, e in brieve spazio divenisse s&#237; mia dimestica, che punto da me non si partiva. 
          <milestone id="p04060015" />Tuttavia a me pareva averla s&#237; cara che, acci&#242; che da me non si partisse, le mi pareva nella gola aver messo un collar d'oro, e quella con una catena d'oro tener colle mani. 
          <milestone id="p04060016" />E appresso questo mi pareva che, riposandosi questa cavriuola una volta e tenendomi il capo in seno, uscisse non so di che parte una veltra nera come carbone, affamata e spaventevole molto nella apparenza, e verso me se ne venisse; alla quale niuna resistenza mi parea fare; per che egli mi pareva che ella mi mettesse il muso in seno nel sinistro lato, e quello tanto rodesse che al cuor perveniva, il quale pareva che ella mi strappasse per portarsel via. 
          <milestone id="p04060017" />Di che io sentiva s&#237; fatto dolore che il mio sonno si ruppe, e desto colla mano subitamente corsi a cercarmi il lato se niente v'avessi; ma mal non trovandomi, mi feci beffe di me stesso che cercato v'avea. Ma che vuol questo per ci&#242; dire? De' cos&#237; fatti e de' pi&#250; spaventevoli assai n'ho gi&#224; veduti, n&#233; per ci&#242; cosa del mondo pi&#250; n&#233; meno me n'&#232; intervenuto; e per ci&#242; lasciagli andare e pensiamo di darci buon tempo</q>.</p>
          <p>
          <milestone id="p04060018" />La giovane, per lo suo sogno assai spaventata, udendo questo divenne troppo pi&#250;; ma, per non esser cagione d'alcuno sconforto a 
          <name type="person" persref="gabriotto">Gabriotto</name>, quanto pi&#250; pot&#233; la sua paura nascose. E come che con lui, abbracciandolo e baciandolo alcuna volta e da lui essendo abbracciata e baciata, si sollazzasse, suspicando e non sappiendo che, pi&#250; che l'usato spesse volte il riguardava nel volto, e talvolta per lo giardin riguardava se alcuna cosa nera vedesse venir d'alcuna parte.</p>
          <p>
          <milestone id="p04060019" />E in tal maniera dimorando, 
          <name type="person" persref="gabriotto">Gabriotto</name>, gittato un gran sospiro, l'abbracci&#242; e disse: 
          <q direct="unspecified" who="gabriotto">Ohim&#232;, anima mia, aiutami, ch&#233; io muoio</q>, e cos&#237; detto, ricadde in terra sopra l'erba del pratello.</p>
          <p>
          <milestone id="p04060020" />Il che veggendo la giovane e lui caduto ritirandosi in grembio, quasi piagnendo disse: 
          <q direct="unspecified" who="andreuola">O signor mio dolce, o che ti senti tu?</q></p>
          <p>
          <milestone id="p04060021" />
          <name type="person" persref="gabriotto">Gabriotto</name> non rispose, ma ansando forte e sudando tutto, dopo non guari spazio pass&#242; della presente vita.</p>
          <p>
          <milestone id="p04060022" />Quanto questo fosse grave e noioso alla giovane, che pi&#250; che s&#233; l'amava, ciascuna sel dee poter pensare. Ella il pianse assai e assai volte in vano il chiam&#242;; ma poi che pur s'accorse lui del tutto esser morto, avendolo per ogni parte del corpo cercato e in ciascuna trovandol freddo, non sappiendo che far n&#233; che dirsi, cos&#237; lagrimosa come era e piena d'angoscia and&#242; la sua 
          <name type="person" persref="fante-0406">fante</name> a chiamare, la quale di questo amor consapevole era, e la sua miseria e il suo dolore le dimostr&#242;.</p>
          <p>
          <milestone id="p04060023" />E poi che miseramente insieme alquanto ebber pianto sopra il morto viso di 
          <name type="person" persref="gabriotto">Gabriotto</name> disse la giovane alla 
          <name type="person" persref="fante-0406">fante</name>: 
          <q direct="unspecified" who="andreuola">Poi che Iddio m'ha tolto costui, io non intendo di pi&#250; stare in vita; ma prima che io ad uccider mi venga, vorre' io che noi prendessimo modo convenevole a servare il mio onore e il segreto amor tra noi stato, e che il corpo, del quale la graziosa anima s'&#232; partita, fosse sepellito</q>.</p>
          <p>
          <milestone id="p04060024" />A cui la 
          <name type="person" persref="fante-0406">fante</name> disse: 
          <q direct="unspecified" who="fante-0406">Figliuola mia, non dir di volerti uccidere, per ci&#242; che, se tu l'hai qui perduto, uccidendoti, anche nell'altro mondo il perderesti, per ci&#242; che tu n'andresti in 
          <name type="place" placeref="inferno">Inferno</name>, l&#224; dove io son certa che la sua anima non &#232; andata per ci&#242; che buon giovane fu; ma molto meglio &#232; a confortarti e pensare d'aiutare con orazioni e con altro bene l'anima sua, se forse per alcun peccato commesso n'ha bisogno. 
          <milestone id="p04060025" />Del sepellirlo &#232; il modo presto qui in questo giardino, il che niuna persona sapr&#224; giammai, per ci&#242; che niun sa ch'egli mai ci venisse; e se cos&#237; non vuogli, mettianlo qui fuori del giardino e lascianlo stare; egli sar&#224; domattina trovato e portatone a casa sua e fatto sepellire da' suoi parenti</q>.</p>
          <p>
          <milestone id="p04060026" />La giovane, quantunque piena fosse d'amaritudine e continuamente piagnesse, pure ascoltava i consigli della sua 
          <name type="person" persref="fante-0406">fante</name>; e alla prima parte non accordatasi, rispose alla seconda dicendo: 
          <q direct="unspecified" who="andreuola">Gi&#224; Dio non voglia che cos&#237; caro giovane e cotanto da me amato e mio marito, io sofferi che a guisa d'un cane sia sepellito o nella strada in terra lasciato. Egli ha avute le mie lagrime, e in quanto io potr&#242; egli avr&#224; quelle de' suoi parenti; e gi&#224; per l'animo mi va quello che noi abbiamo in ci&#242; a fare</q>.</p>
          <p>
          <milestone id="p04060027" />E prestamente per una pezza di drappo di seta, la quale aveva in un suo forziere, la mand&#242;; e venuta quella, in terra distesala, su il corpo di 
          <name type="person" persref="gabriotto">Gabriotto</name> vi posero, e postagli la testa sopra uno origliere e con molte lagrime chiusigli gli occhi e la bocca, e fattagli una ghirlanda di rose e tutto dattorno delle rose che colte avevano empiutolo, disse alla 
          <name type="person" persref="fante-0406">fante</name>: 
          <milestone id="p04060028" />
          <q direct="unspecified" who="andreuola">Di qui alla porta della sua casa ha poca via; e per ci&#242; tu e io, cos&#237; come acconcio l'abbiamo, quivi il porteremo e dinanzi ad essa il porremo. Egli non andr&#224; guari di tempo che giorno fia, e sar&#224; ricolto; e come che questo a' suoi niuna consolazion sia, pure a me, nelle cui braccia egli &#232; morto, sar&#224; un piacere</q>.</p>
          <p>
          <milestone id="p04060029" />E cos&#237; detto, da capo con abbondantissime lagrime sopra il viso gli si gitt&#242; e per lungo spazio pianse. La qual, molto dalla 
          <name type="person" persref="fante-0406">fante</name> sollicitata, per ci&#242; che il giorno se ne veniva, dirizzatasi, quello anello medesimo col quale da 
          <name type="person" persref="gabriotto">Gabriotto</name> era stata sposata del dito suo trattosi, il mise nel dito di lui, con pianto dicendo: 
          <milestone id="p04060030" />
          <q direct="unspecified" who="andreuola">Caro mio signore, se la tua anima ora le mie lagrime vede, e niun conoscimento o sentimento dopo la partita di quella rimane a' corpi, ricevi benignamente l'ultimo dono di colei la qual tu vivendo cotanto amasti</q>; e questo detto, tramortita addosso gli ricadde.</p>
          <p>
          <milestone id="p04060031" />E dopo alquanto risentita e levatasi, colla 
          <name type="person" persref="fante-0406">fante</name> insieme preso il drappo sopra il quale il corpo giaceva, con quello del giardino uscirono e verso la casa di lui si dirizzaro. E cos&#237; andando, per caso avvenne che dalla famiglia del 
          <name type="person" persref="podesta-0406">podest&#224;</name>, che per caso andava a quella ora per alcuno accidente, furon trovate e prese col morto corpo. 
          <milestone id="p04060032" />L'
          <name type="person" persref="andreuola">Andreuola</name>, pi&#250; di morte che di vita disiderosa, conosciuta la famiglia della signoria, francamente disse: 
          <q direct="unspecified" who="andreuola">Io conosco chi voi siete e so che il volermi fuggire niente monterebbe; io son presta di venir con voi davanti alla signoria e che ci&#242; sia di raccontarle; ma niuno di voi sia ardito di toccarmi, se io obbediente vi sono, n&#233; da questo corpo alcuna cosa rimuovere, se da me non vuole essere accusato</q>. Per che, senza essere da alcun tocca, con tutto il corpo di 
          <name type="person" persref="gabriotto">Gabriotto</name> n'and&#242; in palagio.</p>
          <p>
          <milestone id="p04060033" />La qual cosa il 
          <name type="person" persref="podesta-0406">podest&#224;</name> sentendo, si lev&#242;, e lei nella camera avendo, di ci&#242; che intervenuto era s'inform&#242;; e fatto da certi medici riguardare se con veleno o altramenti fosse stato il buono uomo ucciso, tutti affermarono del no; ma che alcuna posta vicina al cuore gli s'era rotta, che affogato l'avea. 
          <milestone id="p04060034" />Il qual ci&#242; udendo e sentendo costei in piccola cosa esser nocente, s'ingegn&#242; di mostrar di donarle quello che vender non le poteva, e disse, dove ella a' suoi piaceri acconsentir si volesse, la libererebbe. 
          <milestone id="p04060035" />Ma non valendo quelle parole, oltre ad ogni convenevolezza, volle usar la forza. Ma l'
          <name type="person" persref="andreuola">Andreuola</name>, da sdegno accesa e divenuta fortissima, virilmente si difese, lui con villane parole e altiere ributtando indietro.</p>
          <p>
          <milestone id="p04060036" />Ma, venuto il d&#237; chiaro e queste cose essendo a messer 
          <name type="person" persref="negropontecarraro">Negro</name> contate, dolente a morte, con molti de' suoi amici a palagio n'and&#242;, e quivi d'ogni cosa dal 
          <name type="person" persref="podesta-0406">podest&#224;</name> informato, dolendosi domand&#242; che la figliuola gli fosse renduta. 
          <milestone id="p04060037" />Il 
          <name type="person" persref="podesta-0406">podest&#224;</name>, volendosi prima accusare egli della forza che fare l'avea voluta che egli da lei accusato fosse, lodando prima la giovane e la sua constanzia, per approvar quella venne a dire ci&#242; che fatto avea; per la qual cosa, vedendola di tanta buona fermezza, sommo amore l'avea posto, e, dove a grado a lui, che suo padre era, e a lei fosse, non ostante che marito avesse avuto di bassa condizione, volentieri per sua donna la sposerebbe.</p>
          <p>
          <milestone id="p04060038" />In questo tempo che costoro cos&#237; parlavano, l'
          <name type="person" persref="andreuola">Andreuola</name> venne in cospetto del padre e piagnendo gli si gitt&#242; innanzi e disse: 
          <q direct="unspecified" who="andreuola">Padre mio, io non credo che bisogni che io la istoria del mio ardire e della mia sciagura vi racconti, ch&#233; son certa che udita l'avete e sapetela; e per ci&#242;, quanto pi&#250; posso, umilmente perdono vi domando del fallo mio, cio&#232; d'avere senza vostra saputa chi pi&#250; mi piacque marito preso. 
          <milestone id="p04060039" />E questo perdono non vi domando perch&#233; la vita mi sia perdonata, ma per morire vostra figliuola e non vostra nimica</q>; e cos&#237; piagnendo gli cadde a' piedi.</p>
          <p>
          <milestone id="p04060040" />Messer 
          <name type="person" persref="negropontecarraro">Negro</name>, che antico era oramai e uomo di natura benigno e amorevole, queste parole udendo cominci&#242; a piagnere, e piagnendo lev&#242; la figliuola teneramente in pi&#232;, e disse: 
          <q direct="unspecified" who="negropontecarraro">Figliuola mia, io avrei avuto molto caro che tu avessi avuto tal marito quale a te secondo il parer mio si convenia; e se tu l'avevi tal preso quale egli ti piacea, questo doveva anche a me piacere; ma l'averlo occultato della tua poca fidanza mi fa dolere, e pi&#250; ancora vedendotel prima aver perduto che io l'abbia saputo. 
          <milestone id="p04060041" />Ma pur, poi che cos&#237; &#232;, quello che io per contentarti, vivendo egli, volentieri gli avrei fatto, cio&#232; onore s&#237; come a mio genero, facciaglisi alla morte</q>; e volto a' figliuoli e a' suo' parenti, comand&#242; loro che le esequie s'apparecchiassero a 
          <name type="person" persref="gabriotto">Gabriotto</name> grandi e onorevoli.</p>
          <p>
          <milestone id="p04060042" />Eranvi in questo mezzo concorsi i parenti e le parenti del giovane, che saputa avevano la novella, e quasi donne e uomini quanti nella citt&#224; n'erano. Per che, posto nel mezzo della corte il corpo sopra il drappo della 
          <name type="person" persref="andreuola">Andreuola</name> e con tutte le sue rose, quivi non solamente da lei e dalle parenti di lui fu pianto, ma pubblicamente quasi da tutte le donne della citt&#224; e da assai uomini; e non a guisa di plebeio ma di signore, tratto della corte pubblica, sopra gli omeri de' pi&#250; nobili cittadini con grandissimo onore fu portato alla sepoltura. 
          <milestone id="p04060043" />Quindi dopo alquanti d&#237;, seguitando il 
          <name type="person" persref="podesta-0406">podest&#224;</name> quello che addomandato avea, ragionandolo messer 
          <name type="person" persref="negropontecarraro">Negro</name> alla figliuola, niun cosa ne volle udire; ma, volendole in ci&#242; compiacere il padre, in un monistero assai famoso di santit&#224; essa e la sua 
          <name type="person" persref="fante-0406">fante</name> monache si renderono e onestamente poi in quello per molto tempo vissero.</p>
        </div2>
        
        