<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="filomena" id="nov0303">
          <head>Novella Terza</head>
          <argument>
            <p>
            <milestone id="p03030001" />Sotto spezie di confessione e di purissima conscienza una 
            <name type="person" persref="donna-0303">donna</name> innamorata d'un giovane induce un solenne 
            <name type="person" persref="frate-0303">frate</name>, senza avvedersene egli, a dar modo che 'l piacer di lei avesse intero effetto.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p03030002" />Taceva gi&#224; 
            <name type="person" persref="pampinea">Pampinea</name>, e l'ardire e la cautela del pallafreniere era d&#224; pi&#250; di loro stata lodata, e similmente il senno del re, quando la 
            <name type="person" persref="neifile">reina</name>, a 
            <name type="person" persref="filomena">Filomena</name> voltatasi, le 'mpose il seguitare; per la qual cosa 
            <name type="person" persref="filomena">Filomena</name> vezzosamente cos&#237; incominci&#242; a parlare.</p>
          </div3>
          <div3 who="filomena" type="commentary">
            <p>
            <milestone id="p03030003" />Io intendo di raccontarvi una beffa che fu da dovero fatta da una 
            <name type="person" persref="donna-0303">bella donna</name> a uno solenne religioso, tanto pi&#250; ad ogni secolar da piacere, quanto essi, il pi&#250; stoltissimi e uomini di nuove maniere e costumi, si credono pi&#250; che gli altri in ogni cosa valere e sapere, dove essi di gran lunga sono da molto meno, s&#237; come quegli che per vilt&#224; d'animo non avendo argomento, come gli altri uomini, di civanzarsi, si rifuggono dove aver possano da mangiar come il porco. 
            <milestone id="p03030004" />La quale, o piacevoli donne, io racconter&#242; non solamente per seguire l'ordine imposto, ma ancora per farvi accorte che eziandio i religiosi, a' quali noi, oltre modo credule, troppa fede prestiamo, possono essere e sono alcuna volta, non che dagli uomini, ma da alcuna di noi cautamente beffati.</p>
          </div3>
          <p>
          <milestone id="p03030005" />Nella 
          <name type="place" placeref="firenze">nostra citt&#224;</name>, pi&#250; d'inganni piena che d'amore o di fede, non sono ancora molti anni passati, fu una 
          <name type="person" persref="donna-0303">gentil donna</name> di bellezze ornata e di costumi, d'altezza d'animo e di sottili avvedimenti quanto alcun'altra dalla natura dotata, il cui nome, n&#233; ancora alcuno altro che alla presente novella appartenga, come che io gli sappia, non intendo di palesare, per ci&#242; che ancora vivono di quegli che per questo si caricherebber di sdegno, dove di ci&#242; sarebbe con risa da trapassare.</p>
          <p>
          <milestone id="p03030006" />Costei adunque, d'alto legnaggio veggendosi nata e maritata ad uno artefice lanaiuolo, per ci&#242; che ricchissimo era, non potendo lo sdegno dell'animo porre in terra, per lo quale estimava niuno uomo di bassa condizione, quantunque ricchissimo fosse, esser di gentil donna degno; e veggendo lui ancora con tutte le sue ricchezze da niuna altra cosa essere pi&#250; avanti che da saper divisare un mescolato o fare ordire una tela o con una filatrice disputare del filato, propose di non volere de' suoi abbracciamenti in alcuna maniera se non in quanto negare non gli potesse, ma di volere a sodisfazione di s&#233; medesima trovare alcuno, il quale pi&#250; di ci&#242; che il lanaiuolo le paresse che fosse degno. 
          <milestone id="p03030007" />E innamorossi d'uno assai valoroso uomo e di mezza et&#224;, tanto che, qual d&#237; nol vedea, non potea la seguente notte senza noia passare; ma il 
          <name type="person" persref="valente-uomo-0303">valente uomo</name>, di ci&#242; non accorgendosi, niente ne curava, e ella, che molto cauta era, n&#233; per ambasciata di femina n&#233; per lettera ardiva di fargliele sentire, temendo de' pericoli possibili a avvenire.</p>
          <p>
          <milestone id="p03030008" />E essendosi accorta che costui usava molto con un religioso, il quale, quantunque fosse tondo e grosso uomo, nondimeno, per ci&#242; che di santissima vita era, quasi da tutti avea di valentissimo frate fama, estim&#242; costui dovere essere ottimo mezzano tra lei e 'l suo amante. E avendo seco pensato che modo tener dovesse, se n'and&#242; a convenevole ora alla chiesa dove egli dimorava, e fattosel chiamare, disse, quando gli piacesse, da lui si volea confessare.</p>
          <p>
          <milestone id="p03030009" />Il 
          <name type="person" persref="frate-0303">frate</name>, vedendola, ed estimandola gentil donna, l'ascolt&#242; volentieri; ed essa dopo la confession disse: 
          <q direct="unspecified" who="donna-0303">Padre mio, a me convien ricorrere a voi per aiuto e per consiglio di ci&#242; che voi udirete. 
          <milestone id="p03030010" />Io so, come colei che detto ve l'ho, che voi conoscete i miei parenti e 'l mio marito, dal quale io sono pi&#250; che la vita sua amata, n&#233; alcuna cosa disidero che da lui, s&#237; come da ricchissimo uomo e che 'l pu&#242; ben fare, io non l'abbia incontanente; per le quali cose io pi&#250; che me stessa l'amo: e lasciamo stare che io facessi, ma se io pur pensassi cosa niuna che contro al suo onore e piacer fosse, niuna rea femina fu mai del fuoco degna come sare' io. 
          <milestone id="p03030011" />Ora uno (del quale nel vero io non so il nome, ma persona da bene mi pare, e, se io non ne sono ingannata, usa molto con voi) bello e grande della persona, vestito di panni bruni assai onesti, forse non avvisandosi che io cos&#237; fatta intenzione abbia come io ho, pare che m'abbia posto l'assedio, n&#233; posso farmi n&#233; a uscio n&#233; a finestra, n&#233; uscir di casa, che egli incontanente non mi si pari innanzi, e maravigliomi io come egli non &#232; ora qui: di che io mi dolgo forte, per ci&#242; che questi cos&#237; fatti modi fanno sovente senza colpa alle oneste donne acquistar biasimo. 
          <milestone id="p03030012" />Hommi posto in cuore di fargliele alcuna volta dire a' miei fratelli; ma poscia m'ho pensato che gli uomini fanno alcuna volta l'ambasciate per modo che le risposte seguitan cattive, di che nascon parole e dalle parole si perviene a' fatti; per che, acci&#242; che male e scandalo non ne nascesse, me ne son taciuta, e diliberami di dirlo pi&#250; tosto a voi che ad altrui, s&#237; perch&#233; pare che suo amico siate, s&#237; ancora perch&#233; a voi sta bene di cos&#237; fatte cose, non che gli amici, ma gli strani ripigliare. 
          <milestone id="p03030013" />Per che io vi priego per solo Idio che voi di ci&#242; il dobbiate riprendere e pregare che pi&#250; questi modi non tenga. Egli ci sono dell'altre donne assai le quali per avventura son disposte a queste cose, e piacer&#224; loro d'esser guatate e vagheggiate da lui, l&#224; dove a me &#232; gravissima noia, s&#237; come a colei che in niuno atto ho l'animo disposto a tal materia.</q>E detto questo, quasi lagrimar volesse, bass&#242; la testa.</p>
          <p>
          <milestone id="p03030014" />Il santo 
          <name type="person" persref="frate-0303">frate</name> comprese incontanente che di colui dicesse di cui veramente diceva, e commendata molto la donna di questa sua disposizion buona, fermamente credendo quello esser vero che ella diceva, le promise d'operar s&#237; e per tal modo che pi&#250; da quel cotale non le sarebbe dato noia; e conoscendola ricca molto, le lod&#242; l'opera della carit&#224; e della limosina, il suo bisogno raccontandole.</p>
          <p>
          <milestone id="p03030015" />A cui la 
          <name type="person" persref="donna-0303">donna</name> disse: 
          <q direct="unspecified" who="donna-0303">Io ve ne priego per Dio; e s'egli questo negasse, sicuramente gli dite che io sia stata quella che questo v'abbia detto e siamevene doluta.</q></p>
          <p>
          <milestone id="p03030016" />E quinci, fatta la confessione e presa la penitenza, ricordandosi de' conforti datile dal frate dell'opera della limosina, empiutagli nascosamente la man di denari, il preg&#242; che messe dicesse per l'anima dei morti suoi; e dai pi&#232; di lui levatasi, a casa se ne torn&#242;.</p>
          <p>
          <milestone id="p03030017" />Al santo 
          <name type="person" persref="frate-0303">frate</name> non dopo molto, s&#237; come usato era, venne il 
          <name type="person" persref="valente-uomo-0303">valente uomo</name>, col quale poi che d'una cosa e d'altra ebbero insieme alquanto ragionato, tiratol da parte, per assai cortese modo il riprese dello intendere e del guardare che egli credeva che esso facesse a quella 
          <name type="person" persref="donna-0303">donna</name>, s&#237; come ella gli aveva dato ad intendere. 
          <milestone id="p03030018" />Il 
          <name type="person" persref="valente-uomo-0303">valente uomo</name> si maravigli&#242;, s&#237; come colui che mai guatata non l'avea e radissime volte era usato di passare davanti a casa sua, e cominci&#242; a volersi scusare; ma il 
          <name type="person" persref="frate-0303">frate</name> non lo lasci&#242; dire, ma disse egli: 
          <q direct="unspecified" who="frate-0303">Or non far vista di maravigliarti, n&#233; perder parole in negarlo, per ci&#242; che tu non puoi; io non ho queste cose sapute da' vicini: ella medesima, forte di te dolendosi, me l'ha dette. 
          <milestone id="p03030019" />E quantunque a te queste ciance omai non ti stean bene, ti dico io di lei cotanto, che, se mai io ne trovai alcuna di queste sciocchezze schifa, ella &#232; dessa; e per ci&#242;, per onor di te e per consolazione di lei, ti priego te ne rimanghi e lascila stare in pace.</q></p>
          <p>
          <milestone id="p03030020" />Il 
          <name type="person" persref="valente-uomo-0303">valente uomo</name>, pi&#250; accorto che 'l santo frate, senza troppo indugio la sagacit&#224; della 
          <name type="person" persref="donna-0303">donna</name> comprese, e mostrando alquanto di vergognarsi, disse di pi&#250; non intramettersene per innanzi; e dal frate partitosi, dalla casa n'and&#242; della donna, la quale sempre attenta stava ad una picciola finestretta per doverlo vedere, se vi passasse. 
          <milestone id="p03030021" />E vedendol venire, tanto lieta e tanto graziosa gli si mostr&#242;, che egli assai ben pot&#233; comprendere s&#233; avere il vero compreso dalle parole del frate; e da quel d&#237; innanzi assai cautamente, con suo piacere e con grandissimo diletto e consolazion della donna, faccendo sembianti che altra faccenda ne fosse cagione, continu&#242; di passar per quella contrada.</p>
          <p>
          <milestone id="p03030022" />Ma la 
          <name type="person" persref="donna-0303">donna</name> dopo alquanto, gi&#224; accortasi che ella a costui cos&#237; piacea come egli a lei, disiderosa di volerlo pi&#250; accendere e certificare dell'amore che ella gli portava, preso luogo e tempo, al santo frate se ne torn&#242;, e postaglisi nella chiesa a sedere a' piedi a piagnere incominci&#242;. Il 
          <name type="person" persref="frate-0303">frate</name>, questo vedendo, la domand&#242; pietosamente che novella ella avesse.</p>
          <p>
          <milestone id="p03030023" />La 
          <name type="person" persref="donna-0303">donna</name> rispose: 
          <q direct="unspecified" who="donna-0303">Padre mio, le novelle che io ho non sono altre che di quel maledetto da Dio vostro amico, di cui io mi vi ramaricai l'altr'ieri, per ci&#242; che io credo che egli sia nato per mio grandissimo stimolo e per farmi far cosa, che io non sar&#242; mai lieta n&#233; mai ardir&#242; poi di pi&#250; pormivi a' piedi.</q></p>
          <p>
          <milestone id="p03030024" />
          <q direct="unspecified" who="frate-0303">Come!</q>disse il 
          <name type="person" persref="frate-0303">frate</name>
          <q direct="unspecified">non s'&#232; egli rimaso di darti pi&#250; noia?</q></p>
          <p>
          <milestone id="p03030025" />
          <q direct="unspecified" who="donna-0303">Certo no,</q>disse la 
          <name type="person" persref="donna-0303">donna</name>
          <q direct="unspecified">anzi, poi che io mi vene dolfi, quasi come per un dispetto, avendo forse avuto per male che io mi ve ne sia doluta, per ogni volta che passar vi solea, credo che poscia vi sia passato sette. 
          <milestone id="p03030026" />E or volesse Idio che il passarvi e il guatarmi gli fosse bastato, ma egli &#232; stato s&#237; ardito e s&#237; sfacciato, che pure ieri mi mand&#242; una femina in casa con sue novelle e con sue frasche, e quasi come se io non avessi delle borse e delle cintole, mi mand&#242; una borsa e una cintola: il che io ho avuta e ho s&#237; forte per male, che io credo, se io non avessi guardato al peccato, e poscia per vostro amore, io avrei fatto il diavolo; ma pure mi son rattemperata, n&#233; ho voluto fare n&#233; dire cosa alcuna che io non vel faccia prima assapere. 
          <milestone id="p03030027" />E oltre a questo, avendo io gi&#224; renduta indietro la borsa e la cintola alla feminetta che recata l'avea, che gliele riportasse, e brutto commiato datole, temendo che essa per s&#233; non la tenesse e a lui; dicesse che io l'avessi ricevuta, s&#237; com'io intendo che elle fanno alcuna volta, la richiamai indietro e piena di stizza gliele tolsi di mano e holla recata a voi, acci&#242; che voi gliele rendiate e gli diciate che io non ho bisogno di sue cose per ci&#242; che, la merc&#233; di Dio e del marito mio io ho tante borse e tante cintole che io ve l'afogherei entro. 
          <milestone id="p03030028" />E appresso questo, s&#237; come a padre mi vi scuso che, se egli di questo non si rimane, io il dir&#242; al marito mio e a' fratei miei, e avvegnane che pu&#242;; ch&#233; io ho molto pi&#250; caro che egli riceva villania, se ricevere ne la dee, che io abbia biasimo per lui: frate, 
          <seg type="proverb">bene sta</seg>.</q></p>
          <p>
          <milestone id="p03030029" />E detto questo, tuttavia piagnendo forte, si trasse di sotto alla guarnacca una bellissima e ricca borsa con una leggiadra e cara cinturetta, e gittolle in grembo al 
          <name type="person" persref="frate-0303">frate</name>; il quale, pienamente credendo ci&#242; che la 
          <name type="person" persref="donna-0303">donna</name> diceva, turbato oltre misura le prese, e disse: 
          <q direct="unspecified" who="frate-0303">Figliuola, se tu di queste cose ti crucci, io non me ne maraviglio n&#233; te ne so ripigliare; ma lodo molto che tu in questo seguiti il mio consiglio. 
          <milestone id="p03030030" />Io il ripresi l'altr'ieri, ed egli m'ha male attenuto quello che egli mi promise: per che, tra per quello e per questo che nuovamente fatto ha, io gli credo per s&#237; fatta maniera riscaldare gli orecchi; che egli pi&#250; briga non ti dar&#224;; e tu colla benedizion d'Iddio non ti lasciassi vincer tanto all'ira, che tu ad alcuno dei tuoi il dicessi, ch&#233; gli ne potrebbe troppo di mal seguire. N&#233; dubitar che mai di questo biasimo ti segua, ch&#233; io sar&#242; sempre e dinanzi a Dio e dinanzi agli uomini fermissimo testimonio della tua onest&#224;.</q></p>
          <p>
          <milestone id="p03030031" />La 
          <name type="person" persref="donna-0303">donna</name> fece sembiante di riconfortarsi alquanto, e lasciate queste parole, come colei che l'avarizia sua e degli altri conoscea, disse: 
          <q direct="unspecified">Messere, a queste notti mi sono appariti pi&#250; miei parenti, e parmi che egli sieno in grandissime pene, e non domandino altro che limosine, e spezialmente la mamma mia, la quale mi pare s&#237; afflitta e cattivella, che &#232; una piet&#224; a vedere. 
          <milestone id="p03030032" />Credo che ella porti grandissime pene di vedermi in questa tribulazione di questo nemico d'Iddio, e per ci&#242; vorrei che voi mi diceste per l'anime loro le quaranta messe di san Grigorio e delle vostre orazioni, acci&#242; che Idio gli tragga di quel fuoco pennace;</q>e cos&#237; detto, gli pose in mano un fiorino.</p>
          <p>
          <milestone id="p03030033" />Il santo 
          <name type="person" persref="frate-0303">frate</name> lietamente il prese, e con buone parole e con molti essempli conferm&#242; la divozion di costei: e datale la sua benedizione, la lasci&#242; andare. E partita la 
          <name type="person" persref="donna-0303">donna</name>, non accorgendosi ch'egli era uccellato, mand&#242; per l'amico suo: il quale venuto, e vedendol turbato, in contanente s'avis&#242; che egli avrebbe novelle dalla donna, e aspett&#242; che dir volesse il frate. 
          <milestone id="p03030034" />Il quale, ripetendogli le parole altre volte dettegli e di nuovo ingiuriosamente e crucciato parlandogli, il riprese molto di ci&#242; che detto gli avea la donna che egli doveva aver fatto. Il 
          <name type="person" persref="valente-uomo-0303">valente uomo</name>, che ancor non vedea a che il frate riuscir volesse, assai tiepidamente negava s&#233; aver mandata la borsa e la cintura, acci&#242; che al frate non togliesse fede di ci&#242;, se forse data gliele avesse la donna.</p>
          <p>
          <milestone id="p03030035" />Ma il 
          <name type="person" persref="frate-0303">frate</name>, acceso forte, disse: 
          <q direct="unspecified" who="frate-0303">Come il puoi tu negare, malvagio uomo? Eccole, ch&#233; ella medesima piagnendo me l'ha recate; vedi se tu le conosci!</q></p>
          <p>
          <milestone id="p03030036" />Il 
          <name type="person" persref="valente-uomo-0303">valente uomo</name>, mostrando di vergognarsi forte, disse: 
          <q direct="unspecified" who="valente-uomo-0303">Mai s&#237; che io le conosco, e confessovi che io feci male, e giurovi che, poi che io cos&#237; la veggio disposta, che mai di questo voi non sentirete pi&#250; parola.</q></p>
          <p>
          <milestone id="p03030037" />Ora le parole fur molte; alla fine il 
          <name type="person" persref="frate-0303">frate</name> montone diede la borsa e la cintura all'amico suo, e dopo molto averlo ammaestrato e pregato che pi&#250; a queste cose non attendesse, ed egli avendogliele promesso, il licenzi&#242;. 
          <milestone id="p03030038" />Il 
          <name type="person" persref="valente-uomo-0303">valente uomo</name>, lietissimo e della certezza che aver gli parea dello amor della 
          <name type="person" persref="donna-0303">donna</name> e del bel dono, come dal frate partito fu, in parte n'and&#242; dove cautamente fece alla sua donna vedere che egli avea e l'una e l'altra cosa: di che la 
          <name type="person" persref="donna-0303">donna</name> fu molto contenta, e pi&#250; ancora per ci&#242; che le parea che 'l suo avviso andasse di bene in meglio. E niuna altra cosa aspettando se non che il marito andasse in alcuna parte per dare all'opera compimento, avvenne che per alcuna cagione non molto dopo a questo convenne al marito andare infino a 
          <name type="place" placeref="genova">Genova</name>.</p>
          <p>
          <milestone id="p03030039" />E come egli fu la mattina montato a cavallo e andato via, cos&#237; la 
          <name type="person" persref="donna-0303">donna</name> n'and&#242; al santo 
          <name type="person" persref="frate-0303">frate</name> e dopo molte querimonie piagnendo gli disse: 
          <q direct="unspecified" who="donna-0303">Padre mio, or vi dico io bene che io non posso pi&#250; sofferire; ma per ci&#242; che l'altr'ieri io vi promisi di niuna cosa farne che io prima nol vi dicessi, son venuta ad iscusarmivi, e acci&#242; che voi crediate che io abbia ragione e di piagnere e di ramaricarmi, io vi voglio dire ci&#242; che 'l vostro amico, anzi diavolo del Ninferno, mi fece stamane poco innanzi mattutino. 
          <milestone id="p03030040" />Io non so qual mala ventura gli facesse assapere che il marito mio andasse ier mattina a 
          <name type="place" placeref="genova">Genova</name>: se non che stamane, all'ora che io v'ho detta, egli entr&#242; in un mio giardino e vennesene su per uno albero alla finestra della camera mia, la qual &#232; sopra 'l giardino. E gi&#224; aveva la finestra aperta e voleva nella camera entrare, quando io destatami subito mi levai, e aveva cominciato a gridare e avrei gridato, se non che egli, che ancora dentro non era, mi chiese merc&#233; per Dio e per voi, dicendomi chi egli era; laonde io udendolo per amor di voi tacqui, e ignuda come io nacqui corsi e serra' gli la finestra nel viso, e egli nella sua malora credo che se ne andasse, per ci&#242; che poi pi&#250; nol sentii. 
          <milestone id="p03030041" />Ora, se questa &#232; bella cosa e &#232; da sofferire, vedetel voi: io per me non intendo di pi&#250; comportargliene, anzi ne gli ho io bene per amor di voi sofferte troppe.</q></p>
          <p>
          <milestone id="p03030042" />Il 
          <name type="person" persref="frate-0303">frate</name>, udendo questo, fu il pi&#250; turbato uomo del mondo, e non sapeva che dirsi, se non che pi&#250; volte la domand&#242; se ella aveva ben conosciuto che egli non fosse stato altri.</p>
          <p>
          <milestone id="p03030043" />A cui la 
          <name type="person" persref="donna-0303">donna</name> rispose: 
          <q direct="unspecified" who="donna-0303">Lodato sia Idio, se io non conosco ancor lui da un altro! Io vi dico che fu egli, e perch&#233; egli il negasse non gliele credete</q>.</p>
          <p>
          <milestone id="p03030044" />Disse allora il 
          <name type="person" persref="frate-0303">frate</name>: 
          <q direct="unspecified" who="frate-0303">Figliuola, qui non ha altro da dire se non che questo &#232; stato troppo grande ardire e troppo mal fatta cosa, e tu facesti quello che far dovevi di mandarnelo come facesti. 
          <milestone id="p03030045" />Ma io ti voglio pregare, poscia che Idio ti guard&#242; di vergogna, che, come due volte seguito hai il mio consiglio, cos&#237; ancora questa volta facci, cio&#232; che senza dolertene a alcun tuo parente lasci fare a me, a veder se io posso raffrenare questo diavolo scatenato, che io credeva che fosse un santo: e se io posso tanto fare che io il tolga da questa bestialit&#224;, bene sta; e se io non potr&#242;, infino a ora con la mia benedizione ti do la parola che tu ne facci quello che l'animo ti giudica che ben sia fatto</q>.</p>
          <p>
          <milestone id="p03030046" />
          <q direct="unspecified" who="donna-0303">Ora ecco</q>disse la 
          <name type="person" persref="donna-0303">donna</name>
          <q direct="unspecified">per questa volta io non vi voglio turbare n&#233; disubidire; ma s&#237; adoperate che egli si guardi di pi&#250; noiarmi, ch&#233; io vi prometto di non tornar pi&#250; per questa cagione a voi;</q>e senza pi&#250; dire, quasi turbata, dal frate si part&#237;.</p>
          <p>
          <milestone id="p03030047" />N&#233; era appena ancor fuor della chiesa la 
          <name type="person" persref="donna-0303">donna</name>, che il 
          <name type="person" persref="valente-uomo-0303">valente uom</name> sopravenne e fu chiamato dal frate, al quale, da parte tiratol, esso disse la maggior villania che mai ad uomo fosse detta, disleale e spergiuro e traditor chiamandolo. Costui, che gi&#224; due altre volte conosciuto avea che montavano i mordimenti di questo frate, stando attento, e con risposte perplesse ingegnandosi di farlo parlare, primieramente disse: 
          <q direct="unspecified" who="valente-uomo-0303">Perch&#233; questo cruccio, messere? Ho io crocifisso Cristo?</q></p>
          <p>
          <milestone id="p03030048" />A cui il 
          <name type="person" persref="frate-0303">frate</name> rispose: 
          <q direct="unspecified" who="frate-0303">Vedi svergognato! odi ci&#242; ch'e' dice! Egli parla n&#233; pi&#250; n&#233; meno come se uno anno o due fosser passati e per la lunghezza del tempo avesse le sue tristizie e disonest&#224; dimenticate. &#200;tti egli da stamane a matutino in qua uscito di mente l'avere altrui ingiuriato? ove fost&#250; stamane poco avanti al giorno?</q></p>
          <p>
          <milestone id="p03030049" />Rispose il 
          <name type="person" persref="valente-uomo-0303">valente uomo</name>: 
          <q direct="unspecified" who="valente-uomo-0303">Non so io ove io mi fui; molto tosto ve n'&#232; giunto il messo.</q></p>
          <p>
          <milestone id="p03030050" />
          <q direct="unspecified" who="frate-0303">Egli &#232; il vero</q>disse il 
          <name type="person" persref="frate-0303">frate</name>
          <q direct="unspecified">che il messo me n'&#232; giunto; io m'avviso che tu ti credesti, per ci&#242; che il marito non c'era, che la gentil 
          <name type="person" persref="donna-0303">donna</name> ti dovesse incontanente ricevere in braccio. Hi meccere: ecco onesto uomo! &#232; divenuto andator di notte, apritor di giardini e salitor d'alberi. 
          <milestone id="p03030051" />Credi tu per improntitudine vincere la santit&#224; di questa donna, che le vai alle finestre su per gli alberi la notte? Niuna cosa &#232; al mondo che a lei dispiaccia, come fai tu; e tu pur ti vai riprovando. In verit&#224;, lasciamo stare che ella te l'abbia in molte cose mostrato, ma tu ti se' molto bene ammendato per li miei gastigamenti. 
          <milestone id="p03030052" />Ma cos&#237; ti vo' dire: ella ha infino a qui, non per amore che ella ti porti ma ad instanzia de' prieghi miei, taciuto di ci&#242; che fatto hai; ma essa non tacer&#224; pi&#250;; conceduta l'ho la licenzia che, se tu pi&#250; in cosa alcuna le spiaci, ch'ella faccia il parer suo. Che farai tu, se ella il dice a' fratelli?</q></p>
          <p>
          <milestone id="p03030053" />Il 
          <name type="person" persref="valente-uomo-0303">valente uomo</name>, avendo assai compreso di quello che gli bisognava, come meglio seppe e pot&#233; con molte ampie promesse racchet&#242; il 
          <name type="person" persref="frate-0303">frate</name>; e da lui partitosi, come il matutino della seguente notte fu, cos&#237; egli nel giardino entrato e su per lo albero salito e trovata la finestra aperta, se n'entr&#242; nella camera, e come pi&#250; tosto pot&#233; nelle braccia della sua bella donna si mise. 
          <milestone id="p03030054" />La quale, con grandissimo disidero avendolo aspettato, lietamente il ricevette, dicendo: 
          <q direct="unspecified" who="donna-0303">Gran merc&#233; a messer lo frate, che cos&#237; bene t'insegn&#242; la via da venirci.</q>E appresso, prendendo l'un dell'altro piacere, ragionando e ridendo molto della simplicit&#224; del frate bestia, biasimando i lucignoli e' pettini e gli scardassi, insieme con gran diletto si sollazzarono.</p>
          <p>
          <milestone id="p03030055" />E dato ordine a' lor fatti, s&#237; fecero, che senza aver pi&#250; a tornare a messer lo frate, molte altre notti con pari letizia insieme si ritrovarono: 
          <seg type="commentary">alle quali io priego Idio per la sua santa misericordia che tosto conduca me e tutte l'anime cristiane che voglia n'hanno.</seg></p>
        </div2>
        
        