<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="pampinea" id="nov0807">
          <head>Novella Settima</head>
          <argument>
            <p>
            <milestone id="p08070001" />Uno 
            <name type="person" persref="rinieri">scolare</name> ama una 
            <name type="person" persref="elena">donna vedova</name>, la quale, innamorata d'altrui, una notte di verno il fa stare sopra la neve a aspettarsi; la quale egli poi, con un suo consiglio, di mezzo luglio ignuda tutto un d&#237; la fa stare in su una torre alle mosche e a' tafani e al sole.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p08070002" />Molto avevan le donne riso del cattivello di 
            <name type="person" persref="calandrino">Calandrino</name>, e pi&#250; n'avrebbono ancora, se stato non fosse che loro increbbe di vedergli torre ancora i capponi a color che tolto gli aveano il porco. Ma poi che la fine fu venuta, 
            <name type="person" persref="lauretta">la reina</name> a 
            <name type="person" persref="pampinea">Pampinea</name> impose che dicesse la sua; e essa prestamente cos&#237; cominci&#242;:</p>
          </div3>
          <div3 who="pampinea" type="commentary">
            <p>
            <milestone id="p08070003" />Carissime donne, spesse volte avviene che l'arte &#232; dall'arte schernita, e per ci&#242; &#232; poco senno il dilettarsi di schernire altrui. Noi abbiamo per pi&#250; novellette dette riso molto delle beffe state fatte, delle quali niuna vendetta esserne stata fatta s'&#232; raccontato: ma io intendo di farvi avere alquanta compassione d'una giusta retribuzione a 
            <name type="person" persref="elena">una nostra cittadina</name> renduta, alla quale la sua beffa presso che con morte, essendo beffata, ritorn&#242; sopra il capo. E questo udire non sar&#224; senza utilit&#224; di voi, per ci&#242; che meglio di beffare altrui vi guarderete, e farete gran senno.</p>
          </div3>
          <p>
          <milestone id="p08070004" />Egli non sono ancora molti anni passati che in 
          <name type="place" placeref="firenze">Firenze</name> fu una giovane del corpo bella e d'animo altiera e di legnaggio assai gentile, de' beni della fortuna convenevolmente abondante e nominata 
          <name type="person" persref="elena">Elena</name>. La quale rimasa del suo marito vedova, mai pi&#250; rimaritar non si volle, essendosi ella d'un 
          <name type="person" persref="amante-0807">giovinetto</name> bello e leggiadro a sua scelta innamorato; e da ogni altra sollicitudine sviluppata, con l'opera d'una sua 
          <name type="person" persref="fantedonna-0807">fante</name>, di cui ella si fidava molto, spesse volte con lui con maraviglioso diletto si dava buon tempo.
          <milestone id="p08070005" />Avvenne in questi tempi un giovane chiamato 
          <name type="person" persref="rinieri">Rinieri</name>, nobile uomo della 
          <name type="place" placeref="firenze">nostra citt&#224;</name>, avendo lungamente studiato a 
          <name type="place" placeref="parigi">Parigi</name>, non per vender poi la sua scienzia a minuto, come molti fanno, ma per sapere la ragion delle cose e la cagion d'esse il che ottimamente sta in gentile uomo, torn&#242; da 
          <name type="place" placeref="parigi">Parigi</name> a 
          <name type="place" placeref="firenze">Firenze</name>; e quivi onorato molto s&#237; per la sua nobilt&#224; e s&#237; per la sua scienzia cittadinescamente viveasi.</p>
          <p>
          <milestone id="p08070006" />Ma come spesso avviene coloro ne' quali &#232; pi&#250; l'avvedimento delle cose profonde pi&#250; tosto da amore essere incapestrati, avvenne a questo 
          <name type="person" persref="rinieri">Rinieri</name>. Al quale, essendo egli un giorno per via di diporto andato a una festa, davanti agli occhi si par&#242; questa 
          <name type="person" persref="elena">Elena</name>, vestita di nero s&#237; come le nostre vedove vanno, piena di tanta bellezza al suo giudicio e di tanta piacevolezza quanto alcuna altra ne gli fosse mai paruta vedere; e seco estim&#242; colui potersi beato chiamare al quale Idio grazia facesse lei potere ignuda nelle braccia tenere. 
          <milestone id="p08070007" />E una volta e altra cautamente riguardatala, e conoscendo che le gran cose e care non si possono senza fatica acquistare, seco diliber&#242; del tutto di porre ogni pena e ogni sollecitudine in piacere a costei, acci&#242; che per lo piacerle il suo amore acquistasse e per questo il potere aver copia di lei.</p>
          <p>
          <milestone id="p08070008" />La 
          <name type="person" persref="elena">giovane donna</name>, la quale non teneva gli occhi fitti in inferno ma, quello e pi&#250; tenendosi che ella era, artificiosamente movendogli si guardava dintorno e prestamente conosceva chi con diletto la riguardava; e accortasi di 
          <name type="person" persref="rinieri">Rinieri</name>, in s&#233; stessa ridendo disse: 
          <q direct="unspecified" who="elena">Io non ci sar&#242; oggi venuta in vano, ch&#233;, se io non erro, io avr&#242; preso un paolin per lo naso</q>.
          <milestone id="p08070009" />E cominciatolo con la coda dell'occhio alcuna volta a guardare, in quanto ella poteva s'ingegnava di dimostrargli che di lui le calesse, d'altra parte pensandosi che quanti pi&#250; n'adescasse e prendesse col suo piacere, tanto di maggior pregio fosse la sua bellezza e massimamente a colui al quale ella insieme col suo amore l'aveva data.</p>
          <p>
          <milestone id="p08070010" />Il 
          <name type="person" persref="rinieri">savio scolare</name>, lasciati i pensier filosofici da una parte, tutto l'animo rivolse a costei; e, credendosi doverle piacere, la sua casa apparata, davanti v'incominci&#242; a passare con varie cagioni colorando l'andate. 
          <milestone id="p08070011" />Al qual 
          <name type="person" persref="elena">la donna</name>, per la cagion gi&#224; detta di ci&#242; seco stessa vanamente gloriandosi, mostrava di vederlo assai volentieri: per la qual cosa lo 
          <name type="person" persref="rinieri">scolare</name>, trovato modo, s'accont&#242; con la 
          <name type="person" persref="fantedonna-0807">fante</name> di lei e il suo amor le scoperse e la preg&#242; che con la sua donna operasse s&#237;, che la grazia di lei potesse avere.</p>
          <p>
          <milestone id="p08070012" />La 
          <name type="person" persref="fantedonna-0807">fante</name> promise largamente e alla 
          <name type="person" persref="elena">sua donna</name> il raccont&#242;; la quale con le maggior risa del mondo l'ascolt&#242; e disse: 
          <q direct="unspecified" who="elena">Hai veduto dove costui &#232; venuto a perdere il senno che egli ci ha da 
          <name type="place" placeref="parigi">Parigi</name> recato? Or via, diangli di quello ch'e' va cercando. Dira'gli, qualora egli ti parla pi&#250;, che io amo molto pi&#250; lui che egli non ama me, ma che a me si convien di guardar l'onest&#224; mia, s&#237; che io con l'altre donne possa andare a fronte scoperta: di che egli, se cos&#237; &#232; savio come si dice, mi dee molto pi&#250; cara avere</q>. 
          <milestone id="p08070013" />Ahi cattivella, cattivella! ella non sapeva ben, donne mie, che cosa &#232; il mettere in aia con gli scolari. La fante, trovatolo, fece quello che dalla donna sua le fu imposto. 
          <milestone id="p08070014" />Lo 
          <name type="person" persref="rinieri">scolar</name> lieto procedette a pi&#250; caldi prieghi e a scriver lettere e a mandar doni, e ogni cosa era ricevuta ma indietro non venivan risposte se non generali: e in questa guisa il tenne gran tempo in pastura.</p>
          <p>
          <milestone id="p08070015" />Ultimamente, avendo ella al 
          <name type="person" persref="amante-0807">suo amante</name> ogni cosa scoperta ed egli essendosene con lei alcuna volta turbato e alcuna gelosia presane, per mostrargli che a torto di ci&#242; di lei sospicasse, sollicitandola lo 
          <name type="person" persref="rinieri">scolar</name> molto, la sua 
          <name type="person" persref="fantedonna-0807">fante</name> gli mand&#242;, la quale da sua parte gli disse che ella tempo mai non aveva avuto da poter far cosa che gli piacesse poi che del suo amore fatta l'aveva certa, se non che per le feste del Natale che s'appressava ella sperava di potere esser con lui: 
          <milestone id="p08070016" />e per ci&#242; la seguente sera alla festa, di notte, se gli piacesse, nella sua corte se ne venisse, dove ella per lui, come prima potesse, andrebbe. 
          <milestone id="p08070017" />Lo scolare, pi&#250; che altro uom lieto, al tempo impostogli and&#242; alla casa della donna: e messo dalla fante in una corte e dentro serratovi quivi la donna cominci&#242; ad aspettare.</p>
          <p>
          <milestone id="p08070018" />La 
          <name type="person" persref="elena">donna</name>, avendosi quella sera fatto venire il 
          <name type="person" persref="amante-0807">suo amante</name> e con lui lietamente avendo cenato, ci&#242; che fare quella notte intendeva gli ragion&#242;, aggiugnendo: 
          <q direct="unspecified" who="elena">E potrai vedere quanto e quale sia l'amore il quale io ho portato e porto a colui del quale scioccamente hai gelosia presa</q>. 
          <milestone id="p08070019" />Queste parole ascolt&#242; l'amante con gran piacer d'animo, disideroso di vedere per opera ci&#242; che la donna con parole gli dava a intendere. Era per avventura il d&#237; davanti a quello nevicato forte, e ogni cosa di neve era coperta; per la qual cosa lo 
          <name type="person" persref="rinieri">scolare</name> fu poco nella corte dimorato, che egli cominci&#242; a sentir pi&#250; freddo che voluto non avrebbe; ma, aspettando di ristorarsi pur pazientemente il sosteneva.</p>
          <p>
          <milestone id="p08070020" />La 
          <name type="person" persref="elena">donna</name> al 
          <name type="person" persref="amante-0807">suo amante</name> disse dopo alquanto:
          <q direct="unspecified" who="elena">Andiancene in camera e da una finestretta guardiamo ci&#242; che colui, di cui tu se' divenuto geloso, fa, e quello che egli risponder&#224; alla 
          <name type="person" persref="fantedonna-0807">fante</name> la quale io gli ho mandata a favellare</q>.</p>
          <p>
          <milestone id="p08070021" />Andatisene adunque costoro ad una finestretta e veggendo senza esser veduti, udiron la 
          <name type="person" persref="fantedonna-0807">fante</name> da un'altra favellare allo 
          <name type="person" persref="rinieri">scolare</name> e dire:
          <q direct="unspecified" who="fantedonna-0807">
          <name type="person" persref="rinieri">Rinieri</name>, 
          <name type="person" persref="elena">madonna</name> &#232; la pi&#250; dolente femina che mai fosse, per ci&#242; che egli ci &#232; stasera venuto uno de' suoi fratelli e ha molto con lei favellato, e poi volle cenar con lei e ancora non se n'&#232; andato, ma io credo che egli se n'andr&#224; tosto; e per questo non &#232; ella potuta venire a te ma tosto verr&#224; oggimai: ella ti priega che non ti incresca l'aspettare</q>.</p>
          <p>
          <milestone id="p08070022" />Lo 
          <name type="person" persref="rinieri">scolare</name>, credendo questo esser vero, rispose: 
          <q direct="unspecified" who="rinieri">Dirai alla 
          <name type="person" persref="elena">mia donna</name> che di me niun pensier si dea in fino a tanto che ella possa con suo acconcio per me venire, ma che questo ella faccia come pi&#250; tosto pu&#242;</q>.</p>
          <p>
          <milestone id="p08070023" />La 
          <name type="person" persref="fantedonna-0807">fante</name> dentro tornatasi se n'and&#242; a dormire; la 
          <name type="person" persref="elena">donna</name> allora disse al 
          <name type="person" persref="amante-0807">suo amante</name>: 
          <q direct="unspecified" who="elena">Ben, che dirai? Credi tu che io, se quel ben gli volessi che tu temi, sofferissi che egli stesse l&#224; gi&#250; ad agghiacciare?</q>E questo detto, con l'amante suo, che gi&#224; in parte era contento, se n'and&#242; a letto, e grandissima pezza stettero in festa e in piacere, del misero 
          <name type="person" persref="rinieri">scolare</name> ridendosi e faccendosi beffe.</p>
          <p>
          <milestone id="p08070024" />Lo 
          <name type="person" persref="rinieri">scolare</name>, andando per la corte s&#233; esercitava per riscaldarsi, n&#233; aveva dove porsi a sedere n&#233; dove fuggire il sereno, e maladiceva la lunga dimora del fratel con la 
          <name type="person" persref="elena">donna</name>; e ci&#242; che udiva credeva che uscio fosse che per lui dalla donna s' aprisse, ma invano sperava.</p>
          <p>
          <milestone id="p08070025" />Essa infino vicino della mezza notte col suo 
          <name type="person" persref="amante-0807">amante</name> sollazzatasi, gli disse: 
          <q direct="unspecified" who="elena">Che ti pare, anima mia, dello 
          <name type="person" persref="rinieri">scolare</name> nostro? qual ti par maggiore o il suo senno o l'amore ch'io gli porto? faratti il freddo che io gli fo patire uscir del petto quello che per li miei motti vi t'entr&#242; l'altrieri?</q></p>
          <p>
          <milestone id="p08070026" />L'
          <name type="person" persref="amante-0807">amante</name> rispose: 
          <q direct="unspecified" who="amante-0807">Cuor del corpo mio, s&#237;, assai conosco che cos&#237; come tu se' il mio bene e il mio reposo e il mio diletto e tutta la mia speranza, cos&#237; sono io la tua</q>.</p>
          <p>
          <milestone id="p08070027" />
          <q direct="unspecified" who="elena">Adunque</q>diceva la 
          <name type="person" persref="elena">donna</name>
          <q direct="unspecified">or mi bacia ben mille volte, a veder se tu di' vero</q>. Per la qual cosa l' 
          <name type="person" persref="amante-0807">amante</name>, abbracciandola stretta, non che mille ma pi&#250; di centomilia la baciava.</p>
          <p>
          <milestone id="p08070028" />E poi che in cotale ragionamento stati furono alquanto, disse la 
          <name type="person" persref="elena">donna</name>: 
          <q direct="unspecified" who="elena">Deh! levianci un poco e andiamo a vedere se 'l fuoco &#232; punto spento nel quale questo mio novello 
          <name type="person" persref="amante-0807">amante</name> tutto il d&#237; mi scrivea che ardeva</q>.</p>
          <p>
          <milestone id="p08070029" />E levati, alla finestretta usata n'andarono; e nella corte guardando, videro lo 
          <name type="person" persref="rinieri">scolare</name> fare su per la neve una carola trita, al suon d'un batter di denti che egli faceva per troppo freddo, s&#237; spessa e ratta, che mai simile veduta non aveano. Allora disse la donna: 
          <q direct="unspecified" who="elena">Che dirai, speranza mia dolce? parti che io sappia far gli uomini carolare senza suono di trombe o di cornamusa?</q></p>
          <p>
          <milestone id="p08070030" />A cui l'
          <name type="person" persref="amante-0807">amante</name> ridendo rispose:
          <q direct="unspecified" who="amante-0807">Diletto mio grande, s&#237;.</q></p>
          <p>
          <milestone id="p08070031" />Disse la 
          <name type="person" persref="elena">donna</name>: 
          <q direct="unspecified" who="elena">Io voglio che noi andiamo insin gi&#250; all'uscio: tu ti starai cheto e io gli parler&#242;: e udirem quello che egli dir&#224; e per avventura n'avremo non men festa che noi abbiam di vederlo.</q>E aperta la camera chetamente se ne scesero all'uscio: e quivi, senza aprir punto, la donna con voce sommessa da un pertugetto che v'era il chiam&#242;.</p>
          <p>
          <milestone id="p08070032" />Lo 
          <name type="person" persref="rinieri">scolare</name>, udendosi chiamare, lod&#242; Idio, credendosi troppo bene entrar dentro, e accostatosi all'uscio disse: 
          <q direct="unspecified" who="rinieri">Eccomi qui, madonna: aprite per Dio, ch&#233; io muoio di freddo.</q></p>
          <p>
          <milestone id="p08070033" />La donna disse: 
          <q direct="unspecified" who="elena">O s&#237;, che io so che tu se' uno assiderato! e anche &#232; il freddo molto grande, perch&#233; cost&#237; sia un poco di neve! Gi&#224; so io che elle sono molto maggiori a 
          <name type="place" placeref="parigi">Parigi</name>. Io non ti posso ancora aprire, per ci&#242; che questo mio maladetto fratello, che iersera ci venne meco a cenare, non se ne va ancora: ma egli se n'andr&#224; tosto, e io verr&#242; incontanente a aprirti. Io mi son test&#233; con gran fatica scantonata da lui per venirti a confortare che l'aspettar non t'incresca.</q></p>
          <p>
          <milestone id="p08070034" />Disse lo 
          <name type="person" persref="rinieri">scolare</name>: 
          <q direct="unspecified" who="rinieri">Deh! madonna, io vi priego per Dio che voi m'apriate, acci&#242; che io possa cost&#237; dentro stare al coperto, per ci&#242; che da poco in qua s'&#232; messa la pi&#250; folta neve del mondo, e nevica tuttavia; e io v'attender&#242; quanto vi sar&#224; a grado.</q></p>
          <p>
          <milestone id="p08070035" />Disse la 
          <name type="person" persref="elena">donna</name>: 
          <q direct="unspecified" who="elena">Ohim&#232;, ben mio dolce, che io non posso ch&#233; questo uscio fa s&#237; gran romore quando s'apre, che leggiermente sarei sentita da fratelmo se io t'aprissi; ma io voglio andare a dirgli che se ne vada, acci&#242; che io possa poi tornare a aprirti.</q></p>
          <p>
          <milestone id="p08070036" />Disse lo 
          <name type="person" persref="rinieri">scolare</name>: 
          <q direct="unspecified" who="rinieri">Ora andate tosto; e priegovi che voi facciate fare un buon fuoco, acci&#242; che, come io enterr&#242; dentro, io mi possa riscaldare, ch&#233; io son tutto divenuto s&#237; freddo, che appena sento di me.</q></p>
          <p>
          <milestone id="p08070037" />Disse la 
          <name type="person" persref="elena">donna</name>: 
          <q direct="unspecified" who="elena">Questo non dee potere essere, se quello &#232; vero che tu m'hai pi&#250; volte scritto, cio&#232; che tu per l'amor di me ardi tutto; ma io son certa che tu mi beffi. Ora io vo: aspettati e sie di buon cuore.</q></p>
          <p>
          <milestone id="p08070038" />L'
          <name type="person" persref="amante-0807">amante</name>, che tutto udiva e aveva sommo piacere, con lei nel letto tornatosi, poco quella notte dormirono, anzi quasi tutta in lor diletto e in farsi beffe dello 
          <name type="person" persref="rinieri">scolare</name> consumarono.</p>
          <p>
          <milestone id="p08070039" />Lo 
          <name type="person" persref="rinieri">scolare</name> cattivello, quasi cicogna divenuto s&#237; fortebatteva i denti, accorgendosi d'esser beffato pi&#250; volte tent&#242; l'uscio se aprir lo potesse e riguard&#242; se altronde ne potesse uscire; n&#233; vedendo il come, facendo le volte del leone, maladiceva la qualit&#224; del tempo, la malvagit&#224; della 
          <name type="person" persref="elena">donna</name> e la lunghezza della notte insieme con la sua simplicit&#224;,
          <milestone id="p08070040" />e sdegnato forte verso di lei, il lungo e fervente amor portatole subitamente in crudo e acerbo odio transmut&#242;, seco gran cose e varie volgendo a trovar modo alla vendetta, la quale ora molto pi&#250; disiderava che prima d'esser con la donna non avea disiato.</p>
          <p>
          <milestone id="p08070041" />La notte, dopo molta e lunga dimoranza, s'avvicin&#242; al d&#237; e cominci&#242; l'alba a apparire; per la qual cosa la 
          <name type="person" persref="fantedonna-0807">fante</name> della donna ammaestrata scesa gi&#250;, aperse la corte, e mostrando d'aver compassion di costui disse: 
          <q direct="unspecified" who="fantedonna-0807">Mala ventura possa egli avere che iersera ci venne! Egli n'ha tutta notte tenute in bistento e te ha fatto agghiacciare: ma sai che &#232;? Portatelo in pace, ch&#233; quello che stanotte non &#232; potuto essere sar&#224; un'altra volta: so io bene che cosa non potrebbe essere avvenuta, che tanto fosse dispiaciuta a madonna</q>.</p>
          <p>
          <milestone id="p08070042" />Lo 
          <name type="person" persref="rinieri">scolare</name> sdegnoso, s&#237; come savio il quale sapeva niuna altra cosa le minacce essere che arme del minacciato, serr&#242; dentro al petto suo ci&#242; che la non temperata volont&#224; s'ingegnava di mandar fuori; e con voce sommessa, senza punto mostrarsi crucciato, disse: 
          <milestone id="p08070043" />
          <q direct="unspecified" who="rinieri">Nel vero io ho avuta la piggior notte che io avessi mai, ma bene ho conosciuto che di ci&#242; non ha la 
          <name type="person" persref="elena">donna</name> alcuna colpa, per ci&#242; che essa medesima, s&#237; come pietosa di me, infin qua gi&#250; venne a scusar s&#233; e a confortar me; e come tu di' quello che stanotte non &#232; stato sar&#224; un'altra volta: raccomandalemi e fatti con Dio.</q></p>
          <p>
          <milestone id="p08070044" />E quasi tutto rattrappato, come pot&#233; a casa sua se ne torn&#242;, dove, essendo stanco e di sonno morendo, sopra il letto si gitt&#242; a dormire, donde tutto quasi perduto delle braccia e delle gambe si dest&#242;; per che, mandato per alcun medico e dettogli il freddo che avuto avea, alla sua salute f&#233; provedere.
          <milestone id="p08070045" />Li medici con grandissimi argomenti e con presti aiutandolo appena dopo alquanto di tempo il poterono de' nervi guerire e far s&#237; che si distendessero; e se non fosse che egli era giovane e sopravveniva il caldo, egli avrebbe avuto troppo da sostenere. Ma ritornato sano e fresco, dentro il suo odio servando, vie pi&#250; che mai si mostrava innamorato della 
          <name type="person" persref="elena">vedova sua</name>.</p>
          <p>
          <milestone id="p08070046" />Ora avvenne, dopo certo spazio di tempo, che la fortuna apparecchi&#242; caso da poter lo 
          <name type="person" persref="rinieri">scolare</name> al suo disiderio sodisfare; per ci&#242; che, essendosi il giovane che dalla 
          <name type="person" persref="elena">vedova</name> era amato, non avendo alcun riguardo all'amore da lei portatogli, innamorato di un'altra donna e non volendo n&#233; poco n&#233; molto dire n&#233; fare cosa che a lei fosse a piacere, essa in lagrime e in amaritudine si consumava. 
          <milestone id="p08070047" />Ma la sua 
          <name type="person" persref="fantedonna-0807">fante</name>, la qual gran compassion le portava, non trovando modo da levar la sua donna dal dolor preso per lo perduto 
          <name type="person" persref="amante-0807">amante</name>, vedendo lo scolare al modo usato per la contrada passare, entr&#242; in uno sciocco pensiero, e ci&#242; fu che l'amante della donna sua a amarla come far solea si dovesse poter riducere per alcuna nigromantica operazione e che di ci&#242; lo scolare dovesse essere gran maestro; e disselo alla sua donna. 
          <milestone id="p08070048" />La donna poco savia, senza pensare che se lo scolare saputo avesse nigromantia per s&#233; adoperata l'avrebbe, pose l'animo alle parole della sua fante, e subitamente le disse che da lui sapesse se fare il volesse e sicuramente gli promettesse che per merito di ci&#242;, ella farebbe ci&#242; che a lui piacesse.</p>
          <p>
          <milestone id="p08070049" />La 
          <name type="person" persref="fantedonna-0807">fante</name> fece l'ambasciata bene e diligentemente; la quale udendo lo 
          <name type="person" persref="rinieri">scolare</name>, tutto lieto seco medesimo disse: 
          <q direct="unspecified" who="rinieri">Idio lodato sie tu: venuto &#232; il tempo che io far&#242; col tuo aiuto portar pena alla malvagia femina della ingiuria fattami in premio del grande amore che io le portava</q>; 
          <milestone id="p08070050" />e alla fante disse: 
          <q direct="unspecified" who="rinieri">Dirai alla mia 
          <name type="person" persref="elena">donna</name> che in questo non stea in pensiero, ch&#233;, se il suo 
          <name type="person" persref="amante-0807">amante</name> fosse in India, io gliele far&#242; prestamente venire e domandar merc&#233; di ci&#242; che contro al suo piacere avesse fatto: ma il modo che ella abbia a tenere intorno a ci&#242;, attendo di dire a lei quando e dove pi&#250; le piacer&#224;: e cos&#237; le di', e da mia parte la conforta.</q>La fante fece la risposta, e ordinossi che in 
          <name type="place" placeref="santalucia">Santa Lucia del Prato</name> fossero insieme.</p>
          <p>
          <milestone id="p08070051" />Quivi venuta la 
          <name type="person" persref="elena">donna</name> e lo 
          <name type="person" persref="rinieri">scolare</name>, e soli insieme parlando, non ricordandosi ella che lui quasi alla morte condotto avesse, gli disse apertamente ogni suo fatto e quello che disiderava e pregollo per la sua salute; a cui lo scolar disse: 
          <milestone id="p08070052" />
          <q direct="unspecified" who="rinieri">Madonna, egli &#232; il vero che tra l'altre cose che io apparai a 
          <name type="place" placeref="parigi">Parigi</name> si fu nigromantia, della quale per certo io so ci&#242; che n'&#232;; ma per ci&#242; che ella &#232; di grandissimo dispiacer di Dio, io avea giurato di mai, n&#233; per me n&#233; per altrui, d'adoperarla. 
          <milestone id="p08070053" />E il vero che l'amore il quale io vi porto &#232; di tanta forza, che io non so come io mi nieghi cosa che voi vogliate che io faccia; e per ci&#242;, se io ne dovessi per questo solo andare a casa del diavolo, s&#237; son presto di farlo poi che vi piace. 
          <milestone id="p08070054" />Ma io vi ricordo che ella &#232; pi&#250; malagevole cosa a fare che voi per avventura non v'avvisate, e massimamente quando una donna vuole rivocare uno uomo a amar s&#233; o l'uomo una donna, per ci&#242; che questo non si pu&#242; far se non per la propria persona a cui appartiene; e a far ci&#242; convien che chi 'l fa sia di sicuro animo, per ci&#242; che di notte si convien fare e in luoghi solitarii e senza compagnia: le quali cose io non so come voi vi siate a far disposta.</q></p>
          <p>
          <milestone id="p08070055" />A cui la 
          <name type="person" persref="elena">donna</name>, pi&#250; innamorata che savia, rispose: 
          <q direct="unspecified" who="elena">Amor mi sprona per s&#237; fatta maniera, che niuna cosa &#232; la quale io non facessi per riaver colui che a torto m'ha abbandonata; ma tuttavia, se ti piace, mostrami in che mi convenga esser sicura</q>.</p>
          <p>
          <milestone id="p08070056" />Lo 
          <name type="person" persref="rinieri">scolare</name>, che di mal pelo avea taccata la coda, disse: 
          <q direct="unspecified" who="rinieri">Madonna, a me converr&#224; fare una imagine di stagno in nome di colui il qual voi disiderate di racquistare: la quale quando io v'avr&#242; mandata, converr&#224; che voi, essendo la luna molto scema, ignuda in un fiume vivo, in sul primo sonno e tutta sola, sette volte con lei vi bagniate; 
          <milestone id="p08070057" />e appresso cos&#237; ignuda n'andiate sopra ad un albero o sopra una qualche casa disabitata, e, volta a tramontana con la imagine in mano sette volte diciate certe parole che io vi dar&#242; scritte, le quali come dette avrete, verranno a voi due damigelle delle pi&#250; belle che voi vedeste mai e s&#237; vi saluteranno e piacevolmente vi domanderanno quel che voi vogliate che si faccia. 
          <milestone id="p08070058" />A queste farete che voi diciate bene e pienamente i disideri vostri (e guardatevi che non vi venisse nominato un per un altro), e come detto l'avrete, elle si partiranno, e voi ve ne potrete scendere al luogo dove i vostri panni avrete lasciati e rivestirvi e tornarvene a casa. 
          <milestone id="p08070059" />E per certo: egli non sar&#224; mezza la seguente notte che il vostro 
          <name type="person" persref="amante-0807">amante</name> piagnendo vi verr&#224; a dimandar merc&#233; e misericordia: e sappiate che mai da questa ora innanzi egli per alcuna altra non vi lascier&#224;</q>.</p>
          <p>
          <milestone id="p08070060" />La 
          <name type="person" persref="elena">donna</name>, udendo queste cose e intera fede prestandovi, parendole il suo 
          <name type="person" persref="amante-0807">amante</name> gi&#224; riaver nelle braccia, mezza lieta divenuta disse: 
          <q direct="unspecified" who="rinieri">Non dubitare, che queste cose far&#242; io troppo bene; e ho il pi&#250; bel destro da ci&#242; del mondo, ch&#233; io ho un podere verso il 
          <name type="place" placeref="arno">Valdarno di sopra</name>, il quale &#232; assai vicino alla riva del fiume, e egli &#232; test&#233; di luglio, che sar&#224; il bagnarsi dilettevole. 
          <milestone id="p08070061" />E ancora mi ricorda esser non guari lontana dal fiume una torricella disabitata, se non che per cotali scale di castagnuoli che vi sono salgono alcuna volta i pastori sopra un battuto che v'&#232; a guardar di lor bestie smarrite, luogo molto solingo e fuor di mano; sopra la quale io salir&#242; e quivi il meglio del mondo spero di fare quello che m'imporrai.</q></p>
          <p>
          <milestone id="p08070062" />Lo 
          <name type="person" persref="rinieri">scolare</name>, che ottimamente sapeva e il luogo della donna e la torricella, contento d'esser certificato della sua intenzion disse: 
          <q direct="unspecified" who="rinieri">Madonna, io non fu' mai in coteste contrade e per ci&#242; non so il podere n&#233; la torricella; ma se cos&#237; sta come voi dite, non pu&#242; essere al mondo migliore. E per ci&#242;, quando tempo sar&#224;, vi mander&#242; la imagine e l'orazione; ma ben vi priego che, quando il vostro disiderio avrete e conoscerete che io v'avr&#242; ben servita, che vi ricordi di me e d'attenermi lo promesso.</q>
          <milestone id="p08070063" />A cui la 
          <name type="person" persref="elena">donna</name> disse di farlo senza alcun fallo; e preso da lui commiato se ne torn&#242; a casa.</p>
          <p>
          <milestone id="p08070064" />Lo 
          <name type="person" persref="rinieri">scolar</name> lieto di ci&#242; che il suo avviso pareva dovere avere effetto, fece una imagine con sue cateratte e scrisse una sua favola per orazione; e, quando tempo gli parve, la mand&#242; alla 
          <name type="person" persref="elena">donna</name> e mandolle a dire che la notte vegnente senza pi&#250; indugio dovesse far quello che detto l'avea; e appresso segretamente con un suo 
          <name type="person" persref="fanteuomo-0807">fante</name> se n'and&#242; a casa d'un suo amico, che assai vicino stava alla torricella, per dovere al suo pensiero dare effetto.</p>
          <p>
          <milestone id="p08070065" />La 
          <name type="person" persref="elena">donna</name> d'altra parte con la sua 
          <name type="person" persref="fantedonna-0807">fante</name> si mise in via e al suo podere se n'and&#242;; e come la notte fu venuta, vista faccendo d'andarsi al letto, la fante ne mand&#242; a dormire; e in su l'ora del primo sonno, di casa chetamente uscita, vicino alla torricella sopra la riva d'
          <name type="place" placeref="arno">Arno</name> se n'and&#242;, e molto da torno guatatosi, n&#233; veggendo n&#233; sentendo alcuno, spogliatasi e i suoi panni sotto un cespuglio nascosi, sette volte con la imagine si bagn&#242;, e appresso, ignuda con la imagine in mano, verso la torricella n'and&#242;. 
          <milestone id="p08070066" />Lo 
          <name type="person" persref="rinieri">scolare</name>, il quale in sul fare della notte col suo 
          <name type="person" persref="fanteuomo-0807">fante</name> tra salci e altri alberi presso della torricella nascoso s'era e aveva tutte queste cose veduto, e passandogli ella quasi allato cos&#237; ignuda e egli veggendo lei con la bianchezza del suo corpo vincere le tenebre della notte e appresso riguardandole il petto e l'altre parti del corpo e vedendole belle e seco pensando quali infra piccol termine dovean divenire, sent&#237; di lei alcuna compassione; 
          <milestone id="p08070067" />e d'altra parte lo stimolo della carne l'assal&#237; subitamente e fece tale in pi&#232; levare che si giaceva e confortavalo che egli da guato uscisse e lei andasse a prendere e il suo piacer ne facesse; e vicin fu ad essere tra dall'uno e dall'altro vinto. 
          <milestone id="p08070068" />Ma nella memoria tornandosi chi egli era e qual fosse la 'ngiuria ricevuta e perch&#233; e da cui, e per ci&#242; nel lo sdegno raccesosi e la compassione e il carnale appetito cacciati, stette nel suo proponimento fermo, e lasciolla andare. 
          <milestone id="p08070069" />La donna, montata in su la torre e a tramontana rivolta, cominci&#242; a dire le parole datele dallo scolare; il quale, poco appresso nella torricella entrato, chetamente a poco a poco lev&#242; quella scala che saliva in sul battuto dove la donna era e appresso aspett&#242; quello che ella dovesse dire e fare.</p>
          <p>
          <milestone id="p08070070" />La 
          <name type="person" persref="elena">donna</name>, detta sette volte la sua orazione, cominci&#242; a aspettare le due damigelle, e fu s&#237; lungo l'aspettare, senza che fresco le faceva troppo pi&#250; che voluto non avrebbe, che ella vide l'aurora apparire; per che, dolente che avvenuto non era ci&#242; che lo 
          <name type="person" persref="rinieri">scolare</name> detto l'avea, seco disse: 
          <q direct="unspecified" who="elena">Io temo che costui non m'abbia voluto dare una notte chente io diedi a lui; ma se per ci&#242; questo m'ha fatto, mal s'&#232; saputo vendicare, ch&#233; questa non &#232; stata lunga per lo terzo che fu la sua, senza che il freddo fu d'altra qualit&#224;</q>. 
          <milestone id="p08070071" />E perch&#233; il giorno quivi non la cogliesse cominci&#242; a volere smontare della torre, ma ella trov&#242; non esservi la scala. 
          <milestone id="p08070072" />Allora, quasi come se il mondo sotto i piedi venuto le fosse meno, le fugg&#237; l'animo, e vinta cadde sopra il battuto della torre. E poi che le forze le ritornarono, miseramente cominci&#242; a piagnere e a dolersi; e assai ben conoscendo questa dovere essere stata opera dello scolare, s'incominci&#242; a ramaricare d'avere altrui offeso e appresso d'essersi troppo fidata di colui il quale ella doveva meritamente creder nimico; e in ci&#242; stette lunghissimo spazio.</p>
          <p>
          <milestone id="p08070073" />Poi, riguardando se via alcuna da scender vi fosse e non veggendola, ricominciato il pianto, entr&#242; in uno amaro pensiero a s&#233; stessa dicendo:
          <q direct="unspecified" who="elena">O sventurata, che si dir&#224; da' tuoi fratelli, da 'parenti e da' vicini, e generalmente da tutti i fiorentini, quando si sapr&#224; che tu sii qui trovata ignuda? 
          <milestone id="p08070074" />La tua onest&#224;, stata cotanta, sar&#224; conosciuta essere stata falsa; e se tu volessi a queste ce avrebbe, il maladetto 
          <name type="person" persref="rinieri">scolare</name>, che tutti i fatti tuoi sa, non ti lascer&#224; mentire. Ahi misera te, che ad un'ora avrai perduto il male 
          <name type="person" persref="amante-0807">amato giovane</name> e il tuo onore!</q>E dopo questo venne in tanto dolore, che quasi fu per gittarsi della torre in terra.</p>
          <p>
          <milestone id="p08070075" />Ma essendosi gi&#224; levato il sole e ella alquanto pi&#250; dall'una delle parti pi&#250; al muro accostatasi della torre, guardando se alcuno fanciullo quivi colle bestie s'accostasse cui essa potesse mandare per la sua 
          <name type="person" persref="fantedonna-0807">fante</name>, avvenne che lo 
          <name type="person" persref="rinieri">scolare</name>, avendo a pi&#232; d'un cespuglio dormito alquanto, destandosi la vide e ella lui; alla quale lo scolare disse: 
          <q direct="unspecified" who="rinieri">Buon d&#237;, madonna; sono ancor venute le damigelle?</q></p>
          <p>
          <milestone id="p08070076" />La 
          <name type="person" persref="elena">donna</name>, vedendolo e udendolo, ricominci&#242; a piagner forte e pregollo che nella torre venisse, acci&#242; che essa potesse parlargli. Lo 
          <name type="person" persref="rinieri">scolare</name> le fu di questo assai cortese.</p>
          <p>
          <milestone id="p08070077" />La 
          <name type="person" persref="elena">donna</name>, postasi a giacer boccone sopra il battuto, il capo solo fece alla cateratta di quello e piagnendo disse: 
          <q direct="unspecified" who="elena">
          <name type="person" persref="rinieri">Rinieri</name>, sicuramente, se io ti diedi la mala notte tu ti se' ben di me vendicato, per ci&#242; che, quantunque di luglio sia, mi sono io creduta questa notte, stando ignuda assiderare: senza che io ho tanto pianto e lo 'nganno che io ti feci e la mia sciocchezza che ti credetti, che maraviglia &#232; come gli occhi mi sono in capo rimasi. 
          <milestone id="p08070078" />E per ci&#242; io ti priego, non per amor di me, la qual tu amar non dei, ma per amor di te, che se' gentile uomo, che ti basti per vendetta della ingiuria la quale io ti feci quello che infino a questo punto fatto hai, e faccimi i miei panni recare e che io possa di qua s&#250; discendere. E non mi voler tor quello che tu poscia vogliendo render non mi potresti, cio&#232; l'onor mio: ch&#233;, se io tolsi a te l'esser con meco quella notte, io, ognora che a grado ti fia, te ne posso render molte per quella una. 
          <milestone id="p08070079" />Bastiti adunque questo: e, come a valente uomo, sieti assai l'esserti potuto vendicare e l'averlomi fatto conoscere. Non volere le tue forze contro ad una femina esercitare: niuna gloria &#232; a una aquila l'aver vinta una colomba; dunque, per l'amor di Dio e per onor di te, t'incresca di me.</q></p>
          <p>
          <milestone id="p08070080" />Lo 
          <name type="person" persref="rinieri">scolare</name>, con fiero animo seco la ricevuta ingiuria rivolgendo e veggendo piagnere e pregare, a un'ora aveva piacere e noia nell'animo: piacere della vendetta la quale pi&#250; che altra cosa disiderata avea, e noia sentiva movendolo la umanit&#224; sua a compassion della misera; ma pur, non potendo la umanit&#224; vincere la fierezza dello appetito, rispose: 
          <milestone id="p08070081" />
          <q direct="unspecified" who="rinieri">Madonna 
          <name type="person" persref="elena">Elena</name>, se i miei prieghi, li quali nel vero io non seppi bagnar di lagrime n&#233; far melati come tu ora sai porgere i tuoi, m'avessero impetrato, la notte che io nella tua corte di neve piena moriva di freddo, di potere essere stato messo da te pure un poco sotto il coperto, leggier cosa mi sarebbe al presente i tuoi esaudire; 
          <milestone id="p08070082" />ma se cotanto or pi&#250; che per lo passato del tuo onor ti cale e &#232;tti grave il cost&#224; su ignuda dimorare, porgi cotesti prieghi a colui nelle cui braccia non t'increbbe, quella notte che tu stessa ricordi, ignuda stare, me sentendo per la tua corte andare i denti battendo e scalpitando la neve, e a lui ti fa aiutare, a lui ti fa i tuoi panni recare, a lui ti fa por la scala per la qual tu scenda, in lui t'ingegna di mettere tenerezza del tuo onore, per cui quel medesimo, e ora e mille altre volte, non hai dubitato di mettere in periglio.
          <milestone id="p08070083" />Come nol chiami tu che ti venga a aiutare? e a cui appartiene egli pi&#250; che a lui? Tu se' sua: e quali cose guarder&#224; egli o aiuter&#224;, se egli non guarda e aiuta te? Chiamalo, stolta che tu se', e pruova se l'amore il quale tu gli porti e il tuo senno col suo ti possono dalla mia sciocchezza liberare; la qual, sollazzando con lui, domandasti quale gli pareva maggiore o la mia sciocchezza o l'amor che tu gli portavi. 
          <milestone id="p08070084" />N&#233; essere a me ora cortese di ci&#242; che io non disidero n&#233; negare il mi puoi se io il disiderassi: al tuo 
          <name type="person" persref="amante-0807">amante</name> le tue notti riserba, se egli avvien che tu di qui viva ti parti; tue sieno e di lui: io n'ebbi troppo d'una, e bastimi d'essere stato una volta schernito. 
          <milestone id="p08070085" />E ancora, la tua astuzia usando nel favellare, t'ingegni col commendarmi la mia benivolenzia acquistare e chiamimi gentile uomo e valente, e tacitamente, che io come magnanimo mi ritragga dal punirti della tua malvagit&#224; t'ingegni di fare; ma le tue lusinghe non m'adombreranno ora gli occhi dello 'ntelletto, come gi&#224; fecero le tue disleali promessioni; io mi conosco, n&#233; tanto di me stesso apparai mentre dimorai a 
          <name type="place" placeref="parigi">Parigi</name>, quanto tu in una sola notte delle tue mi facesti conoscere. 
          <milestone id="p08070086" />Ma presupposto che io pur magnammo fossi, non se' tu di quelle in cui la magnanimit&#224; debba i suoi effetti mostrare: la fine della penitenzia nelle salvatiche fiere come tu se', e similmente della vendetta, vuole esser la morte, dove negli uomini quel dee bastare che tu dicesti. 
          <milestone id="p08070087" />Per che, quantunque io aquila non sia, te non colomba ma velenosa serpe conoscendo, come antichissimo nemico con ogni odio e con tutta la forza di perseguire intendo, con tutto che questo che io ti fo non si possa assai propiamente vendetta chiamare ma pi&#250; tosto gastigamento, in quanto la vendetta dee trapassar l'offesa, e questo non v'agiugner&#224;: 
          <milestone id="p08070088" />per ci&#242; che se io vendicar mi volessi, riguardando a che partito tu ponesti l'anima mia, la tua vita non mi basterebbe togliendolati, n&#233; cento altre alla tua simiglianti, per ci&#242; che io ucciderei una vile e cattiva e rea feminetta. 
          <milestone id="p08070089" />E da che diavol, togliendo via cotesto tuo pochetto di viso, il quale pochi anni guasteranno riempiendolo di crespe, se' tu pi&#250; che qualunque altra dolorosetta 
          <name type="person" persref="fantedonna-0807">fante</name>? dove per te non rimase di far morire un valente uomo, come tu poco avanti mi chiamasti, la cui vita ancora potr&#224; pi&#250; in un d&#237; essere utile al mondo che centomilia tue pari non potranno mentre il mondo durar dee. 
          <milestone id="p08070090" />Insegnerotti adunque con questa noia che tu sostieni che cosa sia lo schernir gli uomini che hanno alcun sentimento e che cosa sia lo schernir gli scolari; e darotti materia di giammai pi&#250; in tal follia non cader, se tu campi. 
          <milestone id="p08070091" />Ma se tu n'hai cos&#237; gran voglia di scendere, ch&#233; non te ne gitti tu in terra? E a un'ora con lo aiuto di Dio, fiaccandoti tu il collo, uscirai della pena nella quale esser ti pare e me farai il pi&#250; lieto uomo del mondo. Ora io non ti vo' dir pi&#250;: io seppi tanto fare che io cost&#224; su ti feci salire; sappi tu ora tanto fare che tu ne scenda, come tu mi sapesti beffare.</q></p>
          <p>
          <milestone id="p08070092" />Parte che lo 
          <name type="person" persref="rinieri">scolare</name> questo diceva, la misera 
          <name type="person" persref="elena">donna</name> piagneva continuo e il tempo se n'andava, sagliendo tuttavia il sol pi&#250; alto; ma poi che ella il sent&#237; tacer, disse: 
          <milestone id="p08070093" />
          <q direct="unspecified" who="elena">Deh! crudele uomo, se egli ti fu tanto la maladetta notte grave e parveti il fallo mio cos&#237; grande, che n&#233; ti posson muovere a pietate alcuna la mia giovane bellezza, le amare lagrime n&#233; gli umili prieghi, almeno muovati alquanto e la tua severa rigidezza diminuisca questo solo mio atto, l'essermi di te nuovamente fidata e l'averti ogni mio segreto scoperto col quale ho data via al tuo disidero in potermi fare del mio peccato conoscente; con ci&#242; sia cosa che, senza fidarmi io di te, niuna via fosse a te a poterti di me vendicare, il che tu mostri con tanto ardore aver disiderato. 
          <milestone id="p08070094" />Deh! lascia l'ira tua e perdonami omai! io sono, quando tu perdonar mi vogli e di quinci farmi discendere, acconcia d'abbandonare del tutto il disleal giovane e te solo aver per amadore e per signore, quantunque tu molto la mia bellezza biasimi brieve e poco cara mostrandola; la quale, chente che ella, insieme con quella dell'altre, si sia, pur so che, se per altro non fosse da aver cara, si &#232; per ci&#242; che vaghezza e trastullo e diletto &#232; della giovanezza degli uomini: e tu non se' vecchio. 
          <milestone id="p08070095" />E quantunque io crudelmente da te trattata sia, non posso per ci&#242; credere che tu volessi vedermi fare cos&#237; disonesta morte, come sarebbe il gittarmi a guisa di disperata quinci gi&#250; dinanzi agli occhi tuoi, a' quali, se tu bugiardo non eri come se' diventato, gi&#224; piacqui cotanto. 
          <milestone id="p08070096" />Deh, increscati di me per Dio e per piet&#224;! il sole s'incomincia a riscaldar troppo, e come il troppo freddo questa notte m'offese, cos&#237; il caldo m'incomincia a far grandissima noia.</q></p>
          <p>
          <milestone id="p08070097" />A cui lo 
          <name type="person" persref="rinieri">scolare</name>, che a diletto la teneva a parole, rispose: 
          <q direct="unspecified" who="rinieri">Madonna, la tua fede non si rimise ora nelle mie mani per amore che tu mi portassi ma per racquistar quello che tu perduto avevi, e per ci&#242; niuna cosa merita altro che maggior male: e mattamente credi, se tu credi questa sola via, senza pi&#250;, essere alla disiderata vendetta da me, oportuna stata. 
          <milestone id="p08070098" />Io n'aveva mille altre, e mille lacciuoli, col mostrar d'amarti t'aveva tesi intorno a' piedi, n&#233; guari di tempo era a andare, che di necessit&#224;, se questo avvenuto non fosse, ti convenia in uno incappare, n&#233; potevi incappare in alcuno, che in maggior pena e vergogna che questa non ti fia caduta non fossi: e questo presi non per agevolarti, ma per esser pi&#250; tosto lieto. 
          <milestone id="p08070099" />E dove tutti mancati mi fossero, non mi fuggiva la penna, con la quale tante e s&#237; fatte cose di te scritte avrei e in s&#237; fatta maniera, che, avendole tu risapute ch&#233; l'avresti, avresti il d&#237; mille volte disiderato di mai non esser nata. Le forze della penna sono troppo maggiori che coloro non estimano che quelle con conoscimento provate non hanno. 
          <milestone id="p08070100" />Io giuro a Dio (e se Egli di questa vendetta che io di te prendo mi faccia allegro infin la fine come nel cominciamento m'ha fatto) che io avrei di te scritte cose che, non che dell'altre persone ma di te stessa vergognandoti, per non poterti vedere t'avresti cavati gli occhi: e per ci&#242; non rimproverare al mare d'averlo fatto crescere il piccolo ruscelletto. 
          <milestone id="p08070101" />Del tuo amore o che tu sii mia, non ho io, come gi&#224; dissi, alcuna cura: sieti pur di colui di cui stata se', se tu puoi; il quale come io gi&#224; odiai, cos&#237; al presente amo riguardando a ci&#242; che egli ha ora verso te operato. 
          <milestone id="p08070102" />Voi v'andate innamorando e disiderate l'amor de' giovani, per ci&#242; che alquanto con le carni pi&#250; vive e con le barbe pi&#250; nere gli vedete e sopra s&#233; andare e carolare e giostrare: le quali cose tutte ebber coloro che pi&#250; alquanto attempatisono e quel sanno che coloro hanno a imparare. E oltre a ci&#242; gli stimate miglior cavalieri e far di pi&#250; miglia le lor giornate che gli uomini pi&#250; maturi. 
          <milestone id="p08070103" />Certo io confesso che essi con maggior forza scuotono i pilliccioni, ma gli attempati, s&#237; come esperti, sanno meglio i luoghi dove stanno le pulci, e di gran lunga &#232; da elegger pi&#250; tosto il poco e saporito che il molto e insipido; e il trottar forte rompe e stanca altrui, quantunque sia giovane, dove il soavemente andare, ancora che alquanto pi&#250; tardi altrui meni all'albergo, egli il vi conduce almen riposato. 
          <milestone id="p08070104" />Voi non v'accorgete, animali senza intelletto, quanto di male sotto quella poca di bella apparenza stea nascoso. Non sono i giovani d'una contenti, ma quante ne veggono tante ne disiderano, di tante par loro esser degni; per che essere non pu&#242; stabile il loro amore, e tu ora ne puoi per pruova esser verissima testimonia. 
          <milestone id="p08070105" />E par loro esser degni d'esser reveriti e careggiati dalle loro donne, n&#233; altra gloria hanno maggiore che il vantarsi di quelle che hanno avute: il qual fallo gi&#224; sotto a' frati, che nol ridicono, ne mise molte. Bench&#233; tu dichi che mai i tuoi amori non seppe altri che la tua 
          <name type="person" persref="fantedonna-0807">fante</name> e io, tu il sai male e mal credi se cos&#237; credi: la sua contrada quasi di niuna altra cosa ragiona, e la tua; ma le pi&#250; volte &#232; l'ultimo, a cui cotali cose agli orecchi pervengono, colui a cui elle appartengono. Essi ancora vi rubano, dove dagli attempati v'&#232; donato. 
          <milestone id="p08070106" />Tu adunque, che male eleggesti, sieti di colui a cui tu ti desti, e me, il quale schernisti, lascia stare a altrui, ch&#233; io ho trovata donna da molto pi&#250; che tu non se', che meglio n'ha conosciuto che tu non facesti. 
          <milestone id="p08070107" />E acci&#242; che tu del disidero degli occhi miei possi maggior certezza nell'altro mondo portare che non mostra che tu in questo prenda dalle mie parole, gittati gi&#250; pur tosto, e l'anima tua, s&#237; come io credo gi&#224; ricevuta nelle braccia del diavolo, potr&#224; vedere se gli occhi miei d'averti veduta strabocchevolmente cadere si saranno turbati o no. 
          <milestone id="p08070108" />Ma per ci&#242; che io credo che di tanto non mi vorrai far lieto, ti dico che, se il sole ti comincia a scaldare, ricorditi del freddo che tu a me facesti patire, e se con cotesto caldo il mescolerai, senza fallo il sol sentirai temperato.</q></p>
          <p>
          <milestone id="p08070109" />La sconsolata 
          <name type="person" persref="elena">donna</name>, veggendo che pure a crudel fine riuscivano le parole dello 
          <name type="person" persref="rinieri">scolare</name>, ricominci&#242; a piagnere e disse: 
          <q direct="unspecified" who="elena">Ecco, poi che niuna mia cosa di me a piet&#224; ti muove, muovati l'amore il qual tu porti a quella donna che pi&#250; savia di me di' che hai trovata e da cui tu di' che se' amato: e per amor di lei mi perdona e i miei panni mi reca, ch&#233; io rivestir mi possa, e quinci mi fa smontare.</q></p>
          <p>
          <milestone id="p08070110" />Lo 
          <name type="person" persref="rinieri">scolare</name> allora cominci&#242; a ridere; e veggendo che gi&#224; la terza era di buona ora passata rispose: 
          <q direct="unspecified" who="rinieri">Ecco, io non so ora dir di no, per tal 
          <name type="person" persref="elena">donna</name> me n'hai pregato: insegnamegli e io andr&#242; per essi e farotti di cost&#224; s&#250; scendere</q>.</p>
          <p>
          <milestone id="p08070111" />La 
          <name type="person" persref="elena">donna</name>, ci&#242; credendo, alquanto si confort&#242; e insegnogli il luogo dove aveva i panni posti. Lo 
          <name type="person" persref="rinieri">scolare</name>, della torre uscito, comand&#242; al 
          <name type="person" persref="fanteuomo-0807">fante</name> suo che di quindi non si partisse anzi vi stesse vicino e a suo poter guardasse che alcun non v'entrasse dentro infino a tanto che egli tornato fosse: e questo detto, se n'and&#242; a casa del suo amico e quivi a grande agio desin&#242; e appresso, quando ora gli parve, s'and&#242; a dormire.</p>
          <p>
          <milestone id="p08070112" />La 
          <name type="person" persref="elena">donna</name>, sopra la torre rimasa, quantunque da sciocca speranza un poco riconfortata fosse, pure oltre misura dolente si dirizz&#242; a sedere e a quella parte del muro dove un poco d'ombra era s'accost&#242;, e cominci&#242; accompagnata da amarissimi pensieri a aspettare: e ora pensando e ora piagnendo, e ora sperando e or disperando della tornata dello 
          <name type="person" persref="rinieri">scolare</name> co' panni, e d'un pensiero in altro saltando, s&#237; come quella che dal dolore era vinta e che niente la notte passata aveva dormito, s'addorment&#242;. 
          <milestone id="p08070113" />Il sole, il quale era ferventissimo essendo gi&#224; al mezzogiorno salito, feriva alla scoperta e al diritto sopra il tenero e dilicato corpo di costei e sopra la sua testa, da niuna cosa coperta, con tanta forza, che non solamente le cosse le carni tanto quanto ne vedea ma quelle minuto minuto tutte l'aperse; e fu la cottura tale, che lei che profondamente dormiva constrinse a destarsi.</p>
          <p>
          <milestone id="p08070114" />E sentendosi cuocere e alquanto movendosi, parve nel muoversi che tutta la cotta pelle le s'aprisse, e ischiantasse, come veggiamo avvenire d'una carta di pecora abruciata, se altri la tira: e oltre a questo, le doleva s&#237; forte la testa, che pareva che le si spezzasse: il che niuna maraviglia era. 
          <milestone id="p08070115" />E il battuto della torre era fervente tanto, che ella n&#233; co' piedi n&#233; con altro vi poteva trovar luogo: per che, senza star ferma, or qua or l&#224; si tramutava piagnendo. 
          <milestone id="p08070116" />E oltre a questo, non faccendo punto di vento, v'erano mosche e tafani in grandissima quantit&#224; abbondanti, li quali, ponendolesi sopra le carni aperte, s&#237; fieramente la stimolavano, che ciascuna le pareva una puntura d'uno spuntone: per che ella di menare le mani attorno non restava niente, s&#233;, la sua vita, il suo 
          <name type="person" persref="amante-0807">amante</name> e lo 
          <name type="person" persref="rinieri">scolare</name> sempre maladicendo. 
          <milestone id="p08070117" />E cos&#237; essendo dal caldo inestimabile, dal sole, dalle mosche e da' tafani, e ancor dalla fame ma molto pi&#250; dalla sete e per aggiunta da mille noiosi pensieri angosciata e stimolata e trafitta, in pi&#232; dirizzata cominci&#242; a guardare se vicin di s&#233; o vedesse o udisse alcuna persona, disposta del tutto, che che avvenire ne le dovesse, di chiamarla e di domandare aiuto. 
          <milestone id="p08070118" />Ma anche questo l'aveva la sua nimica fortuna tolto.</p>
          <p>
          <milestone id="p08070119" />I lavoratori eran tutti partiti de' campi per lo caldo, avvegna che quel d&#237; niuno ivi appresso era andato a lavorare, s&#237; come quegli che allato alle lor case tutti le lor biade battevano: per che niuna altra cosa udiva che cicale, e vedeva 
          <name type="place" placeref="arno">Arno</name>, il qual, porgendole disiderio delle sue acque, non iscemava la sete ma l'accresceva. Vedeva ancora in pi&#250; luoghi boschi e ombre e case, le quali tutte similmente l'erano angoscia disiderando. 
          <milestone id="p08070120" />Che direm pi&#250; della sventurata vedova? Il sol di sopra e il fervor del battuto di sotto e le trafitture delle mosche e de' tafani da lato s&#237; per tutto l'avean concia, che ella, dove la notte passata con la sua bianchezza vinceva le tenebre, allora rossa divenuta come rabbia e tutta di sangue chiazzata, sarebbe paruta a chi veduta l'avesse la pi&#250; brutta cosa del mondo.</p>
          <p>
          <milestone id="p08070121" />E cos&#237; dimorando costei, senza consiglio alcuno o speranza, pi&#250; la morte aspettando che altro, essendo gi&#224; la mezza nona passata, lo 
          <name type="person" persref="rinieri">scolare</name>, da dormir levatosi e della sua 
          <name type="person" persref="elena">donna</name> ricordandosi, per veder che di lei fosse se ne torn&#242; alla torre e il suo 
          <name type="person" persref="fanteuomo-0807">fante</name>, che ancora era digiuno ne mand&#242; a mangiare; il quale avendo la donna sentito, debole e della grave noia angosciosa, venne sopra la cateratta e postasi a sedere piagnendo cominci&#242; a dire: 
          <milestone id="p08070122" />
          <q direct="unspecified" who="elena">
          <name type="person" persref="rinieri">Rinieri</name>, ben ti se' oltre misura vendico, ch&#233;, se io feci te nella mia corte di notte agghiacciare, tu hai me di giorno sopra questa torre fatta arrostire, anzi ardere, e oltre a ci&#242; di fame e di sete morire: per che io ti priego per solo Idio che qua s&#250; salghi e, poi che a me non soffera il cuore di dare a me stessa la morte, dallami tu, ch&#233; io la disidero pi&#250; che altra cosa, tanto e tale &#232; il tormento che io sento. 
          <milestone id="p08070123" />E se tu questa grazia non mi vuoi fare, almeno un bicchier d'acqua mi fa venire che io possa bagnarmi la bocca, alla quale non bastano le mie lagrime, tanta &#232; l'asciugaggine e l'arsura la quale io v'ho dentro.</q></p>
          <p>
          <milestone id="p08070124" />Ben conobbe lo 
          <name type="person" persref="rinieri">scolare</name> alla voce la sua debolezza e ancor vide in parte il corpo suo tutto riarso dal sole, per le quali cose e per gli umili suoi prieghi un poco di compassione gli venne di lei; ma non per tanto rispose: 
          <milestone id="p08070125" />
          <q direct="unspecified" who="rinieri">Malvagia donna, delle mie mani non morrai tu gi&#224;, tu morrai pur delle tue, se voglia te ne verr&#224;; e tanta acqua avrai da me a sollevamento del tuo caldo, quanto fuoco io ebbi da te ad alleggiamento del mio freddo. 
          <milestone id="p08070126" />Di tanto mi dolgo forte, che la infermit&#224; del mio freddo col caldo del letame puzzolente si convenne curare, ove quella del tuo caldo col freddo della odorifera acqua rosa si curer&#224;; e dove io per perdere i nervi e la persona fui, tu da questo caldo scorticata non altramenti rimarrai bella che faccia la serpe lasciando il vecchio cuoio.</q></p>
          <p>
          <milestone id="p08070127" />
          <q direct="unspecified" who="elena">O misera me!</q>disse la 
          <name type="person" persref="elena">donna</name>
          <q direct="unspecified">queste bellezze in cos&#237; fatta guisa acquistate dea Iddio a quelle persone che mal mi vogliono; ma tu, pi&#250; crudele che ogni altra fiera, come hai potuto sofferire di straziarmi a questa maniera? Che pi&#250; doveva io aspettar da te o da alcuno altro, se io tutto il tuo parentado sotto crudelissimi tormenti avessi uccisi? 
          <milestone id="p08070128" />Certo io non so qual maggior crudelt&#224; si fosse potuta usare in un traditore che tutta una citt&#224; avesse messa ad uccisione, che quella alla qual tu m'hai posta a farmi arrostire al sole e manicare alle mosche: e oltre a questo non un bicchier d'acqua volermi dare, che a' micidiali dannati dalla ragione, andando essi alla morte, &#232; dato ber molte volte del vino pur che essi ne domandino. 
          <milestone id="p08070129" />Ora ecco, poscia che io veggio te star fermo nella tua acerba crudelt&#224; n&#233; poterti la mia passione in parte alcuna muovere, con pazienzia mi disporr&#242; alla morte ricevere, acci&#242; che Idio abbia misericordia della anima mia, il quale io priego che con giusti occhi questa tua operazion riguardi</q>. 
          <milestone id="p08070130" />E queste parole dette, si trasse con gravosa sua pena verso il mezzo del battuto, disperandosi di dovere da cos&#237; ardente caldo campare; e non una volta ma mille, oltre agli altri suoi dolori, credette di sete spasimare, tuttavia piagnendo forte e della sua sciagura dolendosi.</p>
          <p>
          <milestone id="p08070131" />Ma essendo gi&#224; vespro e parendo allo 
          <name type="person" persref="rinieri">scolare</name> avere assai fatto, fatti prendere i panni di lei e inviluppare nel mantello del 
          <name type="person" persref="fanteuomo-0807">fante</name>, verso la casa della misera 
          <name type="person" persref="elena">donna</name> se n'and&#242;; e quivi sconsolata e trista e senza consiglio la 
          <name type="person" persref="fantedonna-0807">fante</name> di lei trov&#242; sopra la porta sedersi, alla quale egli disse: 
          <q direct="unspecified" who="rinieri">Buona femina, che &#232; della donna tua?</q></p>
          <p>
          <milestone id="p08070132" />A cui la 
          <name type="person" persref="fantedonna-0807">fante</name> rispose: 
          <q direct="unspecified" who="fantedonna-0807">Messere, io non so: io mi credeva stamane trovarla nel letto dove iersera me l'era paruta vedere andare, ma io non la trovai n&#233; quivi n&#233; altrove, n&#233; so che si sia divenuta: di che io vivo con grandissimo dolore. Ma voi, messere, saprestemene dir niente?</q></p>
          <p>
          <milestone id="p08070133" />A cui lo 
          <name type="person" persref="rinieri">scolar</name> rispose: 
          <q direct="unspecified" who="rinieri">Cos&#237; avess'io avuta te con lei insieme l&#224; dove io ho lei avuta, acci&#242; che io t'avessi della tua colpa cos&#237; punita come io ho lei della sua! Ma fermamente tu non mi scapperai dalle mani che io non ti paghi s&#237; dell'opere tue, che mai di niuno uomo farai beffe che di me non ti ricordi.</q>E questo detto disse al suo 
          <name type="person" persref="fanteuomo-0807">fante</name>: 
          <q direct="unspecified" who="rinieri">Dalle cotesti panni e dille che vada per lei, s'ella vuole.</q></p>
          <p>
          <milestone id="p08070134" />Il 
          <name type="person" persref="fanteuomo-0807">fante</name> fece il suo comandamento; per che la 
          <name type="person" persref="fantedonna-0807">fante</name>, presigli e riconosciutigli, udendo ci&#242; che detto l'era, temette forte non l'avessero uccisa e appena di gridar si ritenne; e subitamente, piagnendo, essendosi gi&#224; lo 
          <name type="person" persref="rinieri">scolar</name> partito, con quegli verso la torre n'and&#242; correndo.</p>
          <p>
          <milestone id="p08070135" />Aveva per isciagura uno 
          <name type="person" persref="lavoratore-0807">lavoratore</name> di questa 
          <name type="person" persref="elena">donna</name> quel d&#237; due suoi porci smarriti: e andandoli cercando, poco dopo la partita dello 
          <name type="person" persref="rinieri">scolare</name> a quella torricella pervenne e andando guatando per tutto se i suoi porci vedesse sent&#237; il miserabile pianto che la sventurata donna faceva: per che salito su quanto pot&#233;, grid&#242;: 
          <q direct="unspecified" who="lavoratore-0807">Chi piagne l&#224; s&#250;?</q></p>
          <p>
          <milestone id="p08070136" />La 
          <name type="person" persref="elena">donna</name> cognobbe la voce del suo 
          <name type="person" persref="lavoratore-0807">lavoratore</name> e chiamatol per nome gli disse: 
          <q direct="unspecified" who="elena">Deh! vammi per la mia 
          <name type="person" persref="fantedonna-0807">fante</name> e fa s&#237; che ella possa qua s&#250; a me venire.</q></p>
          <p>
          <milestone id="p08070137" />Il 
          <name type="person" persref="lavoratore-0807">lavoratore</name>, conosciutala, disse: 
          <q direct="unspecified" who="lavoratore-0807">Ohim&#232;! madonna: o chi vi port&#242; cost&#224; s&#250;? La 
          <name type="person" persref="fantedonna-0807">fante</name> vostra v'&#232; tutto d&#237; oggi andata cercando: ma chi avrebbe mai pensato che voi doveste essere stata qui?</q></p>
          <p>
          <milestone id="p08070138" />E presi i travicelli della scala, la cominci&#242; a drizzar come star dovea e a legarvi con ritorte i bastoni a traverso; e in questo la 
          <name type="person" persref="fantedonna-0807">fante</name> di lei sopravenne, la quale nella torre entrata, non potendo pi&#250; la voce tenere, battendosi a palme cominci&#242; a gridare: 
          <q direct="unspecified" who="fantedonna-0807">Oim&#232;! 
          <name type="person" persref="elena">donna</name> mia dolce, ove siete voi?</q></p>
          <p>
          <milestone id="p08070139" />La 
          <name type="person" persref="elena">donna</name> udendola, come pi&#250; forte pot&#233; disse: 
          <q direct="unspecified" who="elena">O sirocchia mia, io son qua su; non piagnere, ma recami tosto i panni miei.</q></p>
          <p>
          <milestone id="p08070140" />Quando la 
          <name type="person" persref="fantedonna-0807">fante</name> l'ud&#237; parlare, quasi tutta riconfortata sal&#237; su per la scala gi&#224; presso che racconcia dal 
          <name type="person" persref="lavoratore-0807">lavoratore</name>, e aiutata da lui in sul battuto pervenne; e vedendo la 
          <name type="person" persref="elena">donna</name> sua non corpo umano ma pi&#250; tosto un cepperello innarsicciato parere, tutta vinta, tutta spunta, e giacere in terra ignuda, messesi l'unghie nel viso cominci&#242; a piagnere sopra di lei, non altramenti che se morta fosse. 
          <milestone id="p08070141" />Ma la donna la preg&#242; per Dio che ella tacesse e lei rivestire aiutasse; e avendo da lei saputo che niuna persona sapeva dove ella stata fosse, se non coloro che i panni portati l'aveano e il lavoratore che al presente v'era, alquanto di ci&#242; racconsolata, gli preg&#242; per Dio che mai ad alcuna persona di ci&#242; niente dicessero.
          <milestone id="p08070142" />Il lavoratore dopo molte novelle, levatasi la donna in collo, che andar non poteva, salvamente infin fuor della torre la condusse. La fante cattivella, che di dietro era rimasa, scendendo meno avvedutamente, smucciandole il piede, cadde della scala in terra e ruppesi la coscia, e per lo dolor sentito cominci&#242; a mugghiar che pareva un leone.</p>
          <p>
          <milestone id="p08070143" />Il 
          <name type="person" persref="lavoratore-0807">lavoratore</name>, posata la 
          <name type="person" persref="elena">donna</name> sopra ad uno erbaio, and&#242; a vedere che avesse la 
          <name type="person" persref="fantedonna-0807">fante</name>, e trovatala con la coscia rotta similmente nello erbaio la rec&#242; e allato alla donna la pose; la quale veggendo questo a giunta degli altri suoi mali avvenuto e colei avere rotta la coscia da cui ella sperava essere aiutata pi&#250; che da altrui, dolorosa senza modo ricominci&#242; il suo pianto tanto miseramente, che non solamente il lavoratore non la pot&#233; racconsolare ma egli altress&#237; cominci&#242; a piagnere. 
          <milestone id="p08070144" />Ma essendo gi&#224; il sol basso, acci&#242; che quivi non gli cogliesse la notte, come alla sconsolata donna piacque, n'and&#242; alla casa sua: e quivi chiamati due suoi fratelli e la moglie e l&#224; tornati con una tavola, su v'acconciaron la fante e alla casa ne la portarono; e riconfortata la donna con un poco d'acqua fresca e con buone parole, levatalasi il lavoratore in collo, nella camera di lei la port&#242;. 
          <milestone id="p08070145" />La moglie del lavoratore, datole mangiar pan lavato e poi spogliatala, nel letto la mise; e ordinarono che essa e la fante fosser la notte portate a 
          <name type="place" placeref="firenze">Firenze</name>, e cos&#237; fu fatto.</p>
          <p>
          <milestone id="p08070146" />Quivi la 
          <name type="person" persref="elena">donna</name>, che aveva a gran divizia lacciuoli, fatta una sua favola tutta fuor dell'ordine delle cose avvenute, s&#237; di s&#233; e s&#237; della sua 
          <name type="person" persref="fantedonna-0807">fante</name> fece a' suoi fratelli e alle sirocchie e a ogni altra persona credere che per indozzamenti di demoni questo loro fosse avvenuto. 
          <milestone id="p08070147" />I medici furon presti, e non senza grandissima angoscia e affanno della donna, che tutta la pelle pi&#250; volte appiccata lasci&#242; alle lenzuola, lei d'una fiera febbre e degli altri accidenti guerirono, e similmente la fante della coscia.
          <milestone id="p08070148" />Per la qual cosa la donna, dimenticato il suo 
          <name type="person" persref="amante-0807">amante</name>, da indi innanzi e di beffare e d'amare si guard&#242; saviamente; e lo 
          <name type="person" persref="rinieri">scolare</name>, sentendo alla fante la coscia rotta, parendogli avere assai intera vendetta, lieto, senza altro dirne, se ne pass&#242;.</p>
          <p>
          <milestone id="p08070149" />Cos&#237; adunque alla stolta giovane addivenne delle sue beffe, non altramente con uno 
          <name type="person" persref="rinieri">scolare</name> credendosi frascheggiare che con un altro avrebbe fatto, non sappiendo bene che essi, non dico tutti ma la maggior parte, sanno dove il diavolo tien la coda. 
          <seg type="commentary">E per ci&#242; guardatevi, donne, dal beffare, e gli scolari spezialmente.</seg></p>
        </div2>
        
        