<?xml version="1.0" encoding="UTF-8"?>
<div2 type="conclusion" who="author" id="d09conclu">
          <head>Conclusione</head>
          <p>
          <milestone id="p09970001" />Quanto di questa novella si ridesse, meglio dalle donne intesa che 
          <name type="person" persref="dioneo">Dioneo</name> non voleva, colei sel pensi che ancora ne rider&#224;. 
          <milestone id="p09970002" />Ma essendo le novelle finite e il sole gi&#224; cominciando a intiepidire, e la 
          <name type="person" persref="emilia">reina</name>, conoscendo il fine della sua signoria esser venuto, in pi&#232; levatasi e trattasi la corona, quella in capo mise a 
          <name type="person" persref="panfilo">Panfilo</name>, il quale solo di cos&#237; fatto onore restava ad onorare, e sorridendo disse: 
          <q direct="unspecified" who="emilia">Signor mio, gran carico ti resta, s&#237; come &#232; l'avere il mio difetto e degli altri che il luogo hanno tenuto che tu tieni, essendo tu l'ultimo, a emandare: di che Idio ti presti grazia, come a me l'ha prestato di farti re.</q></p>
          <p>
          <milestone id="p09970003" />
          <name type="person" persref="panfilo">Panfilo</name>, lietamente l'onor ricevuto, rispose: 
          <q direct="unspecified" who="panfilo">La vostra virt&#250; e degli altri miei subditi far&#224; s&#237;, che io, come gli altri sono stati, sar&#242; da lodare</q>; e secondo il costume de' suoi predecessori col siniscalco delle cose oportune avendo disposto, alle donne aspettanti si rivolse e disse: 
          <milestone id="p09970004" />
          <q direct="unspecified" who="panfilo">Innamorate donne, la discrezion d'
          <name type="person" persref="emilia">Emilia</name>, nostra reina stata questo giorno, per dare alcun riposo alle vostre forze arbitrio vi di&#232; di ragionare quel che pi&#250; vi piacesse; per che, gi&#224; riposati essendo, giudico che sia da ritornare alla legge usata, e per ci&#242; voglio che domane ciascuna di voi pensi di ragionare sopra questo, cio&#232;: 
          <seg type="topic">di chi liberalmente ovvero magnificamente alcuna cosa operasse intorno a' fatti d'amore o d'altra cosa</seg>. 
          <milestone id="p09970005" />Queste cose e dicendo e udendo senza dubbio gli animi vostri ben disposti a valorosamente adoperare accender&#224;: ch&#233; la vita nostra, che altro che brieve esser non puote nel mortal corpo, si perpetuer&#224; nella laudevole fama; il che ciascuno che al ventre solamente, a guisa che le bestie fanno, non serve, dee non solamente desiderare ma con ogni studio cercare e operare.</q></p>
          <p>
          <milestone id="p09970006" />La tema piacque alla lieta brigata, la quale con licenzia del nuovo re tutta levatasi da sedere, agli usati diletti si diede, ciascuno secondo quello a che pi&#250; dal desidero era tirato; 
          <milestone id="p09970007" />e cos&#237; fecero insino all'ora della cena. Alla quale con festa venuti, e serviti diligentemente e con ordine, dopo la fine di quella si levarono a' balli costumati, e forse mille canzonette pi&#250; sollazzevoli di parole che di canto maestrevoli avendo cantate, comand&#242; il re a 
          <name type="person" persref="neifile">Neifile</name> che una ne cantasse a suo nome; la quale con voce chiara e lieta cos&#237; piacevolmente e senza indugio incominci&#242;:</p>
          <div3 who="neifile" type="song">
            <lg>
              <milestone id="p09970008" />
              <l>Io mi son giovinetta, e volentieri</l>
              <l>m'allegro e canto en la stagion novella,</l>
              <l>merz&#233; d'amore e de' dolci pensieri.</l>
            </lg>
            <lg>
              <milestone id="p09970009" />
              <l>Io vo pe' verdi prati riguardando</l>
              <l>i bianchi fiori e' gialli e i vermigli,</l>
              <l>le rose in su le spine e' bianchi gigli,</l>
              <l>e tutti quanti gli vo somigliando</l>
              <l>al viso di colui che me amando</l>
              <l>ha presa e terr&#224; sempre, come quella</l>
              <l>ch'altro non ha in disio che' suoi piaceri.</l>
            </lg>
            <lg>
              <milestone id="p09970010" />
              <l>De' quali quand'io ne truovo alcun che sia,</l>
              <l>al mio parer, ben simile di lui,</l>
              <l>il colgo e bascio e parlomi con lui:</l>
              <l>e com'io so, cos&#237; l'anima mia</l>
              <l>tututta gli apro e ci&#242; che 'l cor disia:</l>
              <l>quindi con altri il metto in ghirlandella</l>
              <l>legato co' miei crin biondi e leggieri.</l>
            </lg>
            <lg>
              <milestone id="p09970011" />
              <l>E quel piacer che di natura il fiore</l>
              <l>agli occhi porge, quel simil mel dona</l>
              <l>che s'io vedessi la propia persona</l>
              <l>che m'ha accesa del suo dolce amore:</l>
              <l>quel che mi faccia pi&#250; il suo odore</l>
              <l>esprimer nol potrei con la favella,</l>
              <l>ma i sospir ne son testimon veri.</l>
            </lg>
            <lg>
              <milestone id="p09970012" />
              <l>Li quai non escon gi&#224; mai del mio petto,</l>
              <l>come dell'altre donne, aspri n&#233; gravi,</l>
              <l>ma se ne vengon fuor caldi e soavi</l>
              <l>e al mio amor sen vanno nel cospetto:</l>
              <l>il qual, come gli sente, a dar diletto</l>
              <l>di s&#233; a me si move e viene in quella</l>
              <l>ch'i' son per dir: 
              <q direct="unspecified">Deh! vien, ch'i' non disperi</q>.</l>
            </lg>
          </div3>
          <p>
          <milestone id="p09970013" />Assai fu e dal 
          <name type="person" persref="panfilo">re</name> e da tutte le donne commendata la canzonetta di 
          <name type="person" persref="neifile">Neifile</name>; appresso alla quale, per ci&#242; che gi&#224; molta notte andata n'era, comand&#242; il re che ciascuno per infino al giorno s'andasse a riposare.</p>
        </div2>
      