<?xml version="1.0" encoding="UTF-8"?>
<div2 type="conclusion" who="author" id="d05conclu">
          <head>Conclusione</head>
          <p>
          <milestone id="p05970001" />Essendo adunque la novella di 
          <name type="person" persref="dioneo">Dioneo</name> finita, meno per vergogna dalle donne risa che per poco diletto, e la 
          <name type="person" persref="fiammetta">reina</name> conoscendo che il fine del suo ragionamento era venuto, levatasi in pi&#232; e trattasi la corona dello alloro, quella piacevolmente mise in capo ad 
          <name type="person" persref="elissa">Elissa</name> dicendole: 
          <q direct="unspecified" who="fiammetta">A voi, madonna, sta omai il comandare.</q></p>
          <p>
          <milestone id="p05970002" />
          <name type="person" persref="elissa">Elissa</name>, ricevuto l'onore, s&#237; come per adietro era stato fatto cos&#237; fece ella: ch&#233; dato col siniscalco primieramente ordine a ci&#242; che bisogno facea per lo tempo della sua signoria, con contentamento della brigata disse: 
          <milestone id="p05970003" />
          <q direct="unspecified">Noi abbiamo gi&#224; molte volte udito che con be' motti e con risposte pronte o con avvedimenti presti molti hanno gi&#224; saputo con debito morso rintuzzare gli altrui denti o i sopravegnenti pericoli cacciar via; e per ci&#242; che la materia &#232; bella e pu&#242; essere utile, voglio che domane con l'aiuto di Dio infra questi termini si ragioni, cio&#232; 
          <seg type="topic">di chi, con alcun leggiadro motto tentato, si riscotesse, o con pronta risposta o avvedimento fugg&#237; perdita, pericolo o scorno</seg>.</q></p>
          <p>
          <milestone id="p05970004" />Questo fu commendato molto da tutti: per la qual cosa la 
          <name type="person" persref="elissa">reina</name> levatasi in pi&#232; loro tutti infino all'ora della cena licenzi&#242;. 
          <milestone id="p05970005" />L'onesta brigata, vedendo la reina levata, tutta si dirizz&#242;, e, secondo il modo usato, ciascuno a quello che pi&#250; diletto gli era si diede.</p>
          <p>
          <milestone id="p05970006" />Ma essendo gi&#224; di cantare le cicale ristate, fatto ogn'uom richiamare, a cena andarono; la quale con lieta festa fornita, a cantare e a sonare tutti si diedero. 
          <milestone id="p05970007" />E avendo gi&#224; con volere della 
          <name type="person" persref="elissa">reina</name>
          <name type="person" persref="emilia">Emilia</name> una danza presa, a 
          <name type="person" persref="dioneo">Dioneo</name> fu comandato che cantasse una canzone. Il quale prestamente cominci&#242; 
          <title type="song">Monna Aldruda, levate la coda, Ch&#233; buone novelle vi reco.</title>
          <milestone id="p05970008" />Di che tutte le donne cominciarono a ridere, e massimamente la reina, la quale gli comand&#242; che quella lasciasse e dicessene un'altra.</p>
          <p>
          <milestone id="p05970009" />Disse 
          <name type="person" persref="dioneo">Dioneo</name>: 
          <q direct="unspecified" who="dioneo">Madonna, se io avessi cembalo, io direi: 
          <title type="song">Alzatevi i panni, monna Lapa</title>; o 
          <title type="song">Sotto l'ulivello &#232; l'erba</title>; o voleste voi che io dicessi: 
          <title>L'onda del mare mi fa s&#237; gran male</title>? Ma io non ho cembalo, e per ci&#242; vedete voi qual voi volete di queste altre. Piacerebbevi: 
          <title type="song">Esci fuor che sie tagliato, Com'un mio in su la campagna?</title></q></p>
          <p>
          <milestone id="p05970010" />Disse la 
          <name type="person" persref="elissa">reina</name>: 
          <q direct="unspecified" who="elissa">No, dinne un'altra.</q></p>
          <p>
          <milestone id="p05970011" />
          <q direct="unspecified" who="dioneo">Dunque,</q>disse Dioneo 
          <q direct="unspecified">dir&#242; io 
          <title type="song">Monna Simona imbotta imbotta, E' non &#232; del mese d'ottobre</title>.</q></p>
          <p>
          <milestone id="p05970012" />La 
          <name type="person" persref="elissa">reina</name> ridendo disse: 
          <q direct="unspecified" who="elissa">Deh in malora! dinne una bella, se tu vuogli, ch&#233; noi non voglian cotesta.</q></p>
          <p>
          <milestone id="p05970013" />Disse 
          <name type="person" persref="dioneo">Dioneo</name>: 
          <q direct="unspecified">No, madonna, non ve ne fate male: pur qual pi&#250; vi piace? Io ne so pi&#250; di mille. O volete 
          <title type="song">Questo mio nicchio, s'io nol picchio</title>o Deh fa pian, marito mio o 
          <title type="song">Io mi comperai un gallo delle lire cento?</title></q></p>
          <p>
          <milestone id="p05970014" />La 
          <name type="person" persref="elissa">reina</name> allora un poco turbata, quantunque tutte l'altre ridessero, disse: 
          <q direct="unspecified" who="elissa">
          <name type="person" persref="dioneo">Dioneo</name>, lascia il motteggiare e dinne una bella; e se no, tu potresti provare come io mi so adirare.</q></p>
          <p>
          <milestone id="p05970015" />
          <name type="person" persref="dioneo">Dioneo</name>, udendo questo, lasciate star le ciance, prestamente in cotal guisa cominci&#242; a cantare:</p>
          <div3 who="dioneo" type="song">
            <lg>
              <milestone id="p05970016" />
              <l>Amor, la vaga luce</l>
              <l>che move da' begli occhi di costei</l>
              <l>servo m'ha fatto di te e di lei.</l>
            </lg>
            <lg>
              <milestone id="p05970017" />
              <l>Mosse da' suoi begli occhi lo splendore</l>
              <l>che pria la fiamma tua nel cor m'accese,</l>
              <l>per li miei trapassando;</l>
              <l>e quanto fosse grande il tuo valore,</l>
              <l>il bel viso di lei mi f&#233; palese;</l>
              <l>il quale imaginando,</l>
              <l>mi senti' gir legando</l>
              <l>ogni vert&#250; e sottoporla a lei,</l>
              <l>fatta nuova cagion de' sospir miei.</l>
            </lg>
            <lg>
              <milestone id="p05970018" />
              <l>Cos&#237; de' tuoi, adunque, divenuto</l>
              <l>son, signor caro, e ubidiente aspetto</l>
              <l>dal tuo poter merzede;</l>
              <l>ma non so ben se 'ntero &#232; conosciuto</l>
              <l>l'alto disio che messo m'hai nel petto</l>
              <l>n&#233; la mia intera fede</l>
              <l>da costei, che possiede</l>
              <l>s&#237; la mia mente, che io non torrei</l>
              <l>pace fuor che da essa, n&#233; vorrei.</l>
            </lg>
            <lg>
              <milestone id="p05970019" />
              <l>Per ch'io ti priego, dolce signor mio,</l>
              <l>che gliel dimostri e faccile sentire</l>
              <l>alquanto del tuo foco</l>
              <l>in servigio di me, ch&#233; vedi ch'io</l>
              <l>gi&#224; mi consumo amando e nel martire</l>
              <l>mi sfaccio a poco a poco;</l>
              <l>e poi, quando fia loco,</l>
              <l>me raccomanda a lei, come tu dei,</l>
              <l>che teco a farlo volentier verrei.</l>
            </lg>
          </div3>
          <p>
          <milestone id="p05970020" />Da poi che 
          <name type="person" persref="dioneo">Dioneo</name>, tacendo, mostr&#242; la sua canzone esser finita, fece la 
          <name type="person" persref="elissa">reina</name> assai dell'altre dire, avendo nondimeno commendata molto quella di 
          <name type="person" persref="dioneo">Dioneo</name>. 
          <milestone id="p05970021" />Ma poi che alquanto della notte fu trapassata, e la reina, sentendo gi&#224; il caldo del d&#237; esser vinto dalla freschezza della notte, comand&#242; che ciascuno infino al d&#237; seguente a suo piacere s'andasse a riposare.</p>
        </div2>
      