<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="emilia" id="nov0307">
          <head>Novella Settima</head>
          <argument>
            <p>
            <milestone id="p03070001" />
            <name type="person" persref="tedaldoelisei">Tedaldo</name>, turbato con una sua donna, si parte di 
            <name type="place" placeref="firenze">Firenze</name>; tornavi in forma di peregrino dopo alcun tempo; parla con la donna e falla del suo error conoscente, e libera il marito di lei da morte, che lui gli era provato che aveva ucciso, e co' fratelli il pacefica; e poi saviamente colla sua donna si gode.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p03070002" />Gi&#224; si taceva 
            <name type="person">Fiammetta</name> lodata da tutti, quando la 
            <name type="person" persref="neifile">reina</name>, per non perder tempo, prestamente ad 
            <name type="person" persref="emilia">Emilia</name> commise il ragionare; la qual cominci&#242;:</p>
          </div3>
          <div3 who="emilia" type="commentary">
            <p>
            <milestone id="p03070003" />A me piace nella 
            <name type="place" placeref="firenze">nostra citt&#224;</name> ritornare, donde alle due passate piacque di dipartirsi, e come uno nostro cittadino la sua donna perduta racquistasse mostrarvi.</p>
          </div3>
          <p>
          <milestone id="p03070004" />Fu adunque in 
          <name type="place" placeref="firenze">Firenze</name> un nobile giovane, il cui nome fu 
          <name type="person" persref="tedaldoelisei">Tedaldo degli Elisei</name>, il quale d'una donna, monna 
          <name type="person" persref="ermellina">Ermellina</name> chiamata e moglie d'uno 
          <name type="person" persref="aldobrandino">Aldobrandino Palermini</name>, innamorato oltre misura per gli suoi laudevoli costumi, merit&#242; di godere del suo disiderio. 
          <milestone id="p03070005" />Al qual piacere la Fortuna , nimica de' felici, s'oppose; per ci&#242; che, qual che la cagion si fosse, la donna, avendo di s&#233; a 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> compiaciuto un tempo, del tutto si tolse dal volergli pi&#250; compiacere, n&#233; a non volere non solamente alcuna sua ambasciata ascoltare ma vedere in alcuna maniera; di che egli entr&#242; in fiera malinconia e ispiacevole, ma s&#237; era questo suo amor celato, che della sua malinconia niuno credeva ci&#242; essere la cagione.</p>
          <p>
          <milestone id="p03070006" />E poich&#233; egli in diverse maniere si fu molto ingegnato di racquistare l'amore che senza sua colpa gli pareva aver perduto, e ogni fatica trovando vana, a doversi dileguar del mondo, per non far lieta colei che del suo male era cagione di vederlo consumare, si dispose. E presi quegli denari che aver pot&#233;, segretamente, senza far motto ad amico o a parente, fuor che ad un suo compagno il quale ogni cosa sapea, and&#242; via e pervenne ad 
          <name type="place" placeref="ancona">Ancona</name>, 
          <name type="person" persref="tedaldoelisei">Filippo di San Lodeccio</name> faccendosi chiamare; e quivi con un ricco mercatante accontatosi, con lui si mise per servidore e in su una sua nave con lui insieme n'and&#242; in 
          <name type="place" placeref="cipro">Cipri</name>. 
          <milestone id="p03070007" />I costumi del quale e le maniere piacquero s&#237; al mercatante, che non solamente buon salario gli assegn&#242;, ma il fece in parte suo compagno, oltre a ci&#242; gran parte de' suoi fatti mettendogli tra le mani: li quali esso fece s&#237; bene e con tanta sollicitudine, che esso in pochi anni divenne buono e ricco mercatante e famoso. Nelle quali faccende, ancora che spesso della sua crudel donna si ricordasse, e fieramente fosse da amor trafitto e molto disiderasse di rivederla, fu di tanta constanzia che sette anni vinse quella battaglia. 
          <milestone id="p03070008" />Ma avvenne che, udendo egli un d&#237; in 
          <name type="place" placeref="cipro">Cipri</name> cantare una canzone gi&#224; da lui stata fatta, nella quale l'amore che alla sua donna portava ed ella a lui e il piacer che di lei aveva si raccontava, avvisando questo non dover potere essere, che ella dimenticato l'avesse, in tanto disidero di rivederla s'accese, che, pi&#250; non potendo sofferir si dispose a tornar in 
          <name type="place" placeref="firenze">Firenze</name>.</p>
          <p>
          <milestone id="p03070009" />E, messa ogni sua cosa in ordine, se ne venne con un suo fante solamente ad 
          <name type="place" placeref="ancona">Ancona</name>, dove essendo ogni sua roba giunta, quella ne mand&#242; a 
          <name type="place" placeref="firenze">Firenze</name> ad alcuno amico dell'ancontano suo compagno, ed egli celatamente, in forma di pellegrino che dal 
          <name type="place" placeref="ssepolcro">Sepolcro</name> venisse, col fante suo se ne venne appresso; e in 
          <name type="place" placeref="firenze">Firenze</name> giunti, se n'and&#242; ad uno alberghetto di due fratelli che vicino era alla casa della sua donna. 
          <milestone id="p03070010" />N&#233; prima and&#242; in altra parte che davanti alla casa di lei, per vederla se potesse. Ma egli vide le finestre e le porti e ogni cosa serrata; di che egli dubit&#242; forte che morta non fosse o di quindi mutatasi. Per che, forte pensoso, verso la casa de' fratelli se n'and&#242;, davanti la quale vide quattro suoi fratelli tutti di nero vestiti, di che egli si maravigli&#242; molto: e conoscendosi in tanto trasfigurato e d'abito e di persona da quello che esser soleva quando si part&#237;, che di leggieri non potrebbe essere stato riconosciuto, sicuramente s'accost&#242; ad un 
          <name type="person" persref="calzolaio-0307">calzolaio</name> e domandollo perch&#233; di nero fossero vestiti costoro.</p>
          <p>
          <milestone id="p03070011" />Al quale il 
          <name type="person" persref="calzolaio-0307">calzolaio</name> rispose: 
          <q direct="unspecified" who="calzolaio-0307">Coloro sono di nero vestiti, per ci&#242; che e' non sono ancora quindici d&#237; che un lor fratello, che di gran tempo non c'era stato, che avea nome 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> fu ucciso; e parmi intendere che egli abbiano provato alla corte che uno che ha nome 
          <name type="person" persref="aldobrandino">Aldobrandino Palermini</name>, il quale &#232; preso, l'uccidesse, per ci&#242; che egli voleva bene alla moglie ed eraci tornato sconosciuto per esser con lei.</q></p>
          <p>
          <milestone id="p03070012" />Maravigliossi forte 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> che alcuno in tanto il simigliasse, che fosse creduto lui; e della sciagura d'
          <name type="person" persref="aldobrandino">Aldobrandino</name> gli dolfe. E avendo sentito che la donna era viva e sana, essendo gi&#224; notte, pieno di vari pensieri se ne torn&#242; all'albergo, e poi che cenato ebbe insieme col fante suo, quasi nel pi&#250; alto della casa fu messo a dormire. 
          <milestone id="p03070013" />Quivi, s&#237; per li molti pensieri che lo stimolavano e s&#237; per la malvagit&#224; del letto e forse per la cena ch'era stata magra, essendo gi&#224; la met&#224; della notte andata, non s'era ancor potuto 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> addormentare: per che, essendo desto, gli parve in su la mezza notte sentire d'in su il tetto della casa scender nella casa persone, e appresso per le fessure dell'uscio della camera vide l&#224; su venire un lume. 
          <milestone id="p03070014" />Per che, chetamente alla fessura accostatosi, cominci&#242; a guardare che ci&#242; volesse dire, e vide una giovane assai bella tener questo lume, e verso lei venir tre uomini che del tetto quivi eran discesi; e dopo alcuna festa insieme fattasi, disse l'
          <name type="person" persref="aldobrandino">un</name> di loro alla giovane: 
          <milestone id="p03070015" />
          <q direct="unspecified" who="uomo-0307">Noi possiamo, lodato sia Iddio, oggimai star sicuri, per ci&#242; che noi sappiamo fermamente che la morte di 
          <name type="person" persref="tedaldoelisei">Tedaldo Elisei</name> &#232; stata provata da' fratelli addosso ad 
          <name type="person" persref="aldobrandino">Aldobrandin Palermini</name>, ed egli l'ha confessata e gi&#224; &#232; scritta la sentenzia; ma ben si vuol nondimeno tacere, per ci&#242; che, se mai si risapesse che noi fossimo stati, noi saremmo a quel medesimo pericolo che &#232; 
          <name type="person" persref="aldobrandino">Aldobrandino</name>.</q>E questo detto con la donna, che forte di ci&#242; si mostr&#242; lieta, se ne sciesono e andarsi a dormire.</p>
          <p>
          <milestone id="p03070016" />
          <name type="person" persref="tedaldoelisei">Tedaldo</name>, udito questo, cominci&#242; a riguardare quanti e quali fossero gli errori che potevano cadere nelle menti degli uomini, prima pensando a' fratelli che uno strano avevano pianto e sepellito in luogo di lui, e appresso lo innocente per falsa suspizione accusato, e con testimoni non veri averlo condotto a dover morire, e oltre a ci&#242; la cieca severit&#224; delle leggi e de' rettori, li quali assai volte, quasi solliciti investigatori del vero, incrudelendo fanno il falso provare, e s&#233; ministri dicono della giustizia e di Dio, dove sono della iniquit&#224; e del diavolo esecutori. Appresso questo alla salute d'
          <name type="person" persref="aldobrandino">Aldobrandino</name> il pensier volse, e seco ci&#242; che a fare avesse compose.</p>
          <p>
          <milestone id="p03070017" />E come levato fu la mattina, lasciato il suo fante, quando tempo gli parve, solo se n'and&#242; verso la casa della sua donna; e per ventura trovata la porta aperta, entr&#242; dentro e vide la sua donna sedere in terra in una saletta terrena che ivi era, ed era tutta piena di lagrime e d'amaritudine, e quasi per compassione ne lagrim&#242;, e avvicinatolesi disse: 
          <q direct="unspecified" who="tedaldoelisei">Madonna, non vi tribolate: la vostra pace &#232; vicina.</q></p>
          <p>
          <milestone id="p03070018" />La donna, udendo costui, lev&#242; alto il viso e piagnendo disse: 
          <q direct="unspecified" who="ermellina">Buono uomo, tu mi pari un pellegrin forestiere; che sai tu di pace o di mia afflizione?</q></p>
          <p>
          <milestone id="p03070019" />Rispose allora il 
          <name type="person" persref="tedaldoelisei">pellegrino</name>: 
          <q direct="unspecified" who="tedaldoelisei">Madonna, io son di 
          <name type="place" placeref="costantinopoli">Costantinopoli</name> e giungo test&#233; qui mandato da Dio a convertire le vostre lagrime in riso e di liberare da morte il vostro marito.</q></p>
          <p>
          <milestone id="p03070020" />
          <q direct="unspecified" who="ermellina">Come,</q>disse la donna 
          <q direct="unspecified">se tu di 
          <name type="place" placeref="costantinopoli">Costantinopoli</name> se' e giugni pur test&#233; qui, sai tu chi mio marito o io ci siamo?</q></p>
          <p>
          <milestone id="p03070021" />Il 
          <name type="person" persref="tedaldoelisei">pellegrino</name>, da capo fattosi, tutta la istoria della angoscia d'
          <name type="person" persref="aldobrandino">Aldobrandino</name> raccont&#242; e a lei disse chi ella era, quanto tempo stata maritata e altre cose assai, le quali egli molto ben sapeva de' fatti suoi; di che la donna si maravigli&#242; forte, e avendolo per uno profeta, gli s'inginocchi&#242; a' piedi, per Dio pregandolo che, se per la salute d'
          <name type="person" persref="aldobrandino">Aldobrandino</name> era venuto, che egli s'avacciasse, per ci&#242; che il tempo era brieve.</p>
          <p>
          <milestone id="p03070022" />Il 
          <name type="person" persref="tedaldoelisei">pellegrino</name>, mostrandosi molto santo uomo, disse: 
          <q direct="unspecified" who="tedaldoelisei">Madonna, levate su e non piagnete, e attendete bene a quello che io vi dir&#242;, e guardatevi bene di mai ad alcun non dirlo. Per quello che Iddio mi riveli, la tribulazione la qual voi avete v'&#232; per un peccato, il qual voi commetteste gi&#224;, avvenuta, il quale Domenedio ha voluto in parte purgare con questa noia, e vuole del tutto che per voi s'ammendi; se non, s&#237; ricadereste in troppo maggiore affanno.</q></p>
          <p>
          <milestone id="p03070023" />Disse allora la donna: 
          <q direct="unspecified" who="ermellina">Messere, io ho peccati assai, n&#233; so qual Domenedio pi&#250; un che un altro si voglia che io m'ammendi; e per ci&#242;, se voi il sapete, ditelmi, e io ne far&#242; ci&#242; che io potr&#242; per ammendarlo.</q></p>
          <p>
          <milestone id="p03070024" />
          <q direct="unspecified" who="tedaldoelisei">Madonna,</q>disse allora il 
          <name type="person" persref="tedaldoelisei">pellegrino</name>
          <q direct="unspecified">io so bene quale egli &#232;, n&#233; ve ne domander&#242; per saperlo meglio, ma per ci&#242; che voi medesima dicendolo n'abbiate pi&#250; rimordimento. Ma vegnamo al fatto. Ditemi, ricordavi egli che voi mai aveste alcuno amante?</q></p>
          <p>
          <milestone id="p03070025" />La donna, udendo questo, gitt&#242; un gran sospiro e maravigliossi forte, non credendo che mai alcuna persona saputo l'avesse, quantunque di que' d&#237;, che ucciso era stato colui che per 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> fu sepellito, se ne bucinasse per certe parolette non ben saviamente usate dal compagno di 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> che ci&#242; sapea, e rispose: 
          <milestone id="p03070026" />
          <q direct="unspecified" who="ermellina">Io veggio che Idio vi dimostra tutti i segreti degli uomini, e per ci&#242; io son disposta a non celarvi i miei. Egli il &#232; vero che nella mia giovanezza io amai sommamente lo sventurato giovane la cui morte &#232; apposta al mio marito: la qual morte io ho tanto pianta, quanto dolent'&#232; a me; per ci&#242; che, quantunque io rigida e salvatica verso lui mi mostrassi anzi la sua partita, n&#233; la sua partita, n&#233; la sua lunga dimora, n&#233; ancora la sventurata morte me l'hanno potuto trarre del cuore.</q></p>
          <p>
          <milestone id="p03070027" />A cui il 
          <name type="person" persref="tedaldoelisei">pellegrin</name> disse: 
          <q direct="unspecified" who="tedaldoelisei">Lo sventurato giovane che fu morto non amaste voi mai, ma 
          <name type="person" persref="tedaldoelisei">Tedaldo Elisei</name> s&#237;. Ma ditemi: qual fu la cagione per la quale voi con lui vi turbaste? offesevi egli giammai?</q></p>
          <p>
          <milestone id="p03070028" />A cui la donna rispose: 
          <q direct="unspecified" who="ermellina">Certo no, che egli non mi offese mai; ma la cagione del cruccio furono le parole d'un maladetto frate, dal quale io una volta mi confessai; per ci&#242; che, quando io gli dissi l'amore il quale io a costui portava e la dimestichezza che io aveva seco, mi fece un romore in capo che ancor mi spaventa, dicendomi che, se io non me ne rimanessi, io n'andrei in bocca del diavolo nel profondo del Ninferno e sarei messa nel fuoco pennace. 
          <milestone id="p03070029" />Di che s&#237; fatta paura m'entr&#242;, che io del tutto mi disposi a non voler pi&#250; la dimestichezza di lui; e per non averne cagione, n&#233; sua lettera n&#233; sua ambasciata pi&#250; volli ricevere; come che io credo, se pi&#250; fosse perseverato, (come, per quello che io presumma, egli se n'and&#242; disperato), veggendolo io consumare come si fa la neve al sole, il mio duro proponimento si sarebbe piegato, per ci&#242; che niun disidero al mondo maggiore avea.</q></p>
          
          <p>
          <milestone id="p03070030" />Disse allora il 
          <name type="person" persref="tedaldoelisei">pellegrino</name>: 
          <q direct="unspecified" who="tedaldoelisei">Madonna, questo &#232; sol quel peccato che ora vi tribola. Io so fermamente che 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> non vi fece forza alcuna: quando voi di lui v'innamoraste, di vostra propria volont&#224; il faceste, piacendovi egli; e, come voi medesima voleste, a voi venne e us&#242; la vostra dimestichezza, nella quale e con parole e con fatti tanta di piacevolezza gli mostraste che, se egli prima v'amava, in ben mille doppi faceste l'amor raddoppiare. 
          <milestone id="p03070031" />E se cos&#237; fu, che so che fu, qual cagion vi dovea poter muovere a torglivi cos&#237; rigidamente? Queste cose si volevan pensare innanzi tratto; e se credevate dovervene, come di mal far, pentere, non farle. Cos&#237; come egli divenne vostro, cos&#237; diveniste voi sua. 
          <milestone id="p03070032" />Che egli non fosse vostro potavate voi fare ad ogni vostro piacere, s&#237; come del vostro, ma il voler tor voi a lui, che sua eravate, questa era ruberia e sconvenevole cosa, dove sua volont&#224; stata non fosse. 
          <milestone id="p03070033" />Or voi dovete sapere che io son frate, e per ci&#242; li loro costumi io conosco tutti; e se io ne parlo alquanto largo ad utilit&#224; di voi, non mi si disdice come farebbe ad un altro, ed egli mi piace di parlarne, acci&#242; che per innanzi meglio li conosciate che per addietro non pare che abbiate fatto. 
          <milestone id="p03070034" />Furon gi&#224; i frati santissimi e valenti uomini, ma quegli che oggi frati si chiamano e cos&#237; vogliono esser tenuti, niuna altra cosa hanno di frate se non la cappa, n&#233; quella altress&#237; &#232; di frate, per ci&#242; che, dove dagl'inventori de' frati furono ordinate strette e misere e di grossi panni e dimostratrici dello animo, il quale le temporali cose disprezzate avea quando il corpo in cos&#237; vile abito avviluppava, essi oggi le fanno larghe e doppie e lucide e di finissimi panni, e quelle in forma hanno recate leggiadria e pontificale, in tanto che paoneggiar con esse nelle chiese e nelle piazze, come con le loro robe i secolari fanno, non si vergognano 
          <milestone id="p03070035" />E quale col giacchio il pescatore d'occupare nel fiume molti pesci ad un tratto, cos&#237; costoro colle fimbrie ampissime avvolgendosi, molte pinzochere, molte vedove, molte altre sciocche femine e uomini d'avvilupparvi sotto s'ingegnano, ed &#232; lor maggior sollicitudine che d'altro esercizio. E per ci&#242;, acci&#242; ch'io pi&#250; vero parli, non le cappe de' frati hanno costoro, ma solamente i colori delle cappe. 
          <milestone id="p03070036" />E dove gli antichi la salute disideravan degli uomini, quegli d'oggi disiderano le femine e le ricchezze; e tutto il loro studio hanno posto e pongono in ispaventare con romori e con dipinture le menti delli sciocchi e in mostrare che con limosine i peccati si purghino e colle messe, acci&#242; che a loro, che per vilt&#224;, non per divozione, sono rifuggiti a farsi frati, e per non durar fatica, porti questi il pane, colui mandi il vino, quello altro faccia la pietanza per l'anima de' lor passati. 
          <milestone id="p03070037" />E certo egli &#232; il vero che le elimosine e le orazion purgano i peccati; ma se coloro che le fanno vedessero a cui le fanno o il conoscessero, pi&#250; tosto o a s&#233; il guarderieno o dinanzi ad altrettanti porci il gitterieno. E per ci&#242; che essi conoscono, quanti meno sono i possessori d'una gran ricchezza, tanto pi&#250; stanno ad agio, ogn'uno con romori e con ispaventamenti s'ingegna di rimuovere altrui da quello a che esso di rimaner solo disidera. 
          <milestone id="p03070038" />Essi sgridano contra gli uomini la lussuria, acci&#242; che, rimovendosene gli sgridati, agli sgridatori rimangano le femine; essi dannan l'usura e i malvagi guadagni, acci&#242; che, fatti restitutori di quegli, si possano fare le cappe pi&#250; larghe, procacciare i vescovadi e l'altre prelature maggiori, di ci&#242; che mostrato hanno dover menare a perdizione chi l'avesse. 
          <milestone id="p03070039" />E quando di queste cose e di molte altre che sconce fanno ripresi sono, l'avere risposto: 
          <q type="othervoice" direct="unspecified">Fate quello che noi diciamo e non quello che noi facciamo</q>estimano che sia degno scaricamento d'ogni grave peso, quasi pi&#250; alle pecore sia possibile l'esser costanti e di ferro che a' pastori. E quanti sien quegli a' quali essi fanno cotal risposta, che non la intendono per lo modo che essi la dicono, gran parte di loro il sanno. 
          <milestone id="p03070040" />Vogliono gli odierni frati che voi facciate quello che dicono, cio&#232; che voi empiate loro le borse di denari, fidiate loro i vostri segreti, serviate castit&#224;, siate pazienti, perdoniate le 'ngiurie, guardiatevi del mal dire: cose tutte buone, tutte oneste, tutte sante; ma queste perch&#233;? Perch&#233; essi possan far quello che, se i secolari faranno, essi far non potranno. 
          <milestone id="p03070041" />Chi non sa che senza denari la poltroneria non pu&#242; durare? Se tu ne' tuoi diletti spenderai i denari, il frate non potr&#224; poltroneggiar nell'Ordine; se tu andrai alle femine da torno, i frati non avranno lor luogo; se tu non sarai paziente o perdonator d'ingiurie, il frate non ardir&#224; di venirti a casa a contaminare la tua famiglia. Perch&#233; vo io dietro a ogni cosa? 
          <milestone id="p03070042" />Essi s'accusano quante volte nel cospetto degl'intendenti fanno quella scusa. Perch&#233; non si stanno egli innanzi a casa, se astinenti e santi non si credon potere essere? o se pure a questo dar si vogliono, perch&#233; non seguitano quell'altra santa parola dell'Evangelio: 
          <q type="othervoice" direct="unspecified">Incominci&#242; Cristo a fare e a insegnare</q>? 
          <milestone id="p03070043" />Facciano in prima essi, poi ammaestrin gli altri. Io n'ho de' miei d&#237; mille veduti vagheggiatori, amatori, visitatori, non solamente delle donne secolari ma de' monisteri; e pur di quegli che maggior romor fanno in su i pergami! A quegli adunque cos&#237; fatti andrem dietro? 
          <seg type="proverb">Chi 'l fa, fa quel che vuole, ma Idio sa se egli fa saviamente</seg>. 
          <milestone id="p03070044" />Ma posto pur che in questo sia da concedere ci&#242; che il frate che vi sgrid&#242; disse, cio&#232; che gravissima colpa sia rompere la matrimonial fede, non &#232; molto maggiore il rubare uno uomo? non &#232; molto maggiore l'ucciderlo o il mandarlo in essilio tapinando per lo mondo? 
          <milestone id="p03070045" />Questo conceder&#224; ciascuno. L'usare la dimestichezza d'uno uomo una donna &#232; peccato naturale; il rubarlo o l'ucciderlo o il discacciarlo da malvagit&#224; di mente procede. Che voi rubaste 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> gi&#224; di sopra v'&#232; dimostrato, togliendoli voi, che sua di vostra spontanea volont&#224; eravate divenuta. 
          <milestone id="p03070046" />Appresso dico che, in quanto in voi fu, voi l'uccideste, per ci&#242; che per voi non rimase, mostrandovi ogn'ora pi&#250; crudele, che egli non s'uccidesse colle sue mani; e la legge vuole che colui che &#232; cagione del male che si fa sia in quella medesima colpa che colui che 'l fa. 
          <milestone id="p03070047" />E che voi del suo essilio e dell'essere andato tapin per lo mondo sette anni non siate cagione, questo non si pu&#242; negare, s&#237; che molto maggiore peccato avete commesso in qualunque s'&#232; l'una di queste tre cose dette che nella sua dimestichezza non commettavate. Ma veggiamo: forse che 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> merit&#242; queste cose? Certo non fece: voi medesima gi&#224; confessato l'avete; senza che io so che egli pi&#250; che s&#233; v'ama. 
          <milestone id="p03070048" />Niuna cosa fu mai tanto onorata, tanto esaltata, tanto magnificata quanto eravate voi sopra ogn'altra donna da lui, se in parte si trovava dove onestamente e senza generar sospetto di voi potea favellare. Ogni suo bene, ogni suo onore, ogni sua libert&#224;, tutta nelle vostre mani era da lui rimessa. 
          <milestone id="p03070049" />Non era egli nobile giovane? non era egli tra gli altri suoi cittadin bello? non era egli valoroso in quelle cose che a' giovani s'appartengono? non amato, non avuto caro, non volentier veduto da ogni uomo? 
          <milestone id="p03070050" />N&#233; di questo direte di no. Adunque come, per detto d'un fraticello pazzo bestiale e invidioso, poteste voi alcun proponimento crudele pigliare contro a lui? 
          <milestone id="p03070051" />Io non so che errore s'&#232; quello delle donne, le quali gli uomini schifano e prezzangli poco; dove esse, pensando a quello che elle sono e quanta e qual sia la nobilt&#224; da Dio oltre ad ogn'altro animale data all'uomo, si dovrebbon gloriare quando da alcuno amate sono, e colui aver sommamente caro e con ogni sollicitudine ingegnarsi di compiacergli, acci&#242; che da amarla non si rimovesse giammai. 
          <milestone id="p03070052" />Il che come voi faceste, mossa dalle parole d'un frate, il qual per certo doveva esser alcun brodaiuolo manicator di torte, voi il vi sapete; e forse disiderava egli di porre s&#233; in quello luogo, onde egli s'ingegnava di cacciar altrui. 
          <milestone id="p03070053" />Questo peccato adunque &#232; quello, che la divina giustizia, la quale con giusta bilancia tutte le sue operazion mena ad effetto, non ha voluto lasciare impunito; e cos&#237; come voi senza ragione v'ingegnaste di tor voi medesima a 
          <name type="person" persref="tedaldoelisei">Tedaldo</name>, cos&#237; il vostro marito senza ragione per 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> &#232; stato ed &#232; ancora in pericolo, e voi in tribulazione. 
          <milestone id="p03070054" />Dalla quale se liberata esser volete, quello che a voi conviene promettere e molto maggiormente fare, &#232; questo: se mai avviene che 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> dal suo lungo sbandeggiamento qui torni, la vostra grazia, il vostro amore, la vostra benivolenzia e dimestichezza gli rendiate e in quello stato il ripognate nel quale era avanti che voi scioccamente credeste al matto frate.</q></p>
          <p>
          <milestone id="p03070055" />Aveva il 
          <name type="person" persref="tedaldoelisei">pellegrino</name> le sue parole finite, quando la 
          <name type="person" persref="ermellina">donna</name>, che attentissimamente le raccoglieva, per ci&#242; che verissime le parevan le sue ragioni, e s&#233; per certo per quel peccato, a lui udendol dire, estimava tribolata, disse: 
          <milestone id="p03070056" />
          <q direct="unspecified" who="ermellina">Amico di Dio, assai conosco vere le cose le quali ragionate, e in gran parte per la vostra dimostrazione conosco chi sieno i frati, infino ad ora da me tutti santi tenuti; e senza dubbio conosco il mio difetto essere stato grande in ci&#242; che contro a 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> adoperai, e se per me si potesse, volentieri l'amenderei nella maniera che detta avete; ma questo come si pu&#242; fare? 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> non ci potr&#224; mai tornare; egli &#232; morto; e per ci&#242; quello che non si dee poter fare non so perch&#233; bisogni che io il vi prometta.</q></p>
          <p>
          <milestone id="p03070057" />A cui il 
          <name type="person" persref="tedaldoelisei">pellegrin</name> disse: 
          <q direct="unspecified" who="tedaldoelisei">Madonna, 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> non &#232; punto morto, per quello che Iddio mi dimostri, ma &#232; vivo e sano e in buono stato, se egli la vostra grazia avesse.</q></p>
          <p>
          <milestone id="p03070058" />Disse allora la 
          <name type="person" persref="ermellina">donna</name>: 
          <q direct="unspecified" who="ermellina">Guardate che voi diciate; io il vidi morto davanti alla mia porta di pi&#250; punte di coltello, ed ebbilo in queste braccia e di molte mie lagrime gli bagnai il morto viso, le quali forse furon cagione di farne parlare quel cotanto che parlato se n'&#232; disonestamente.</q></p>
          <p>
          <milestone id="p03070059" />Allora disse il 
          <name type="person" persref="tedaldoelisei">pellegrino</name>: 
          <q direct="unspecified" who="tedaldoelisei">Madonna, che che voi vi diciate, io v'accerto che 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> &#232; vivo; e, dove voi quello prometter vogliate per doverlo attenere, io spero che voi il vedrete tosto.</q></p>
          <p>
          <milestone id="p03070060" />La 
          <name type="person" persref="ermellina">donna</name> allora disse: 
          <q direct="unspecified" who="ermellina">Questo fo io e far&#242; volentieri; n&#233; cosa potrebbe avvenire che simile letizia mi fosse, che sarebbe il vedere il mio marito libero senza danno e 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> vivo.</q></p>
          <p>
          <milestone id="p03070061" />Parve allora a 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> tempo di palesarsi e di confortare la donna con pi&#250; certa speranza del suo marito, e disse: 
          <q direct="unspecified" who="tedaldoelisei">Madonna, acci&#242; che io vi consoli del vostro marito, un gran segreto mi vi convien dimostrare, il quale guarderete che per la vita vostra voi mai non manifestiate.</q></p>
          <p>
          <milestone id="p03070062" />Essi erano in parte assai rimota e soli, somma confidenzia avendo la donna presa della santit&#224; che nel 
          <name type="person" persref="tedaldoelisei">pellegrino</name> le pareva che fosse; per che 
          <name type="person" persref="tedaldoelisei">Tedaldo</name>, tratto fuori uno anello guardato da lui con somma diligenza, il quale la donna gli avea donato l'ultima notte che con lei era stato, e mostrando gliele disse: 
          <q direct="unspecified" who="tedaldoelisei">Madonna, conoscete voi questo?</q></p>
          <p>
          <milestone id="p03070063" />Come la 
          <name type="person" persref="ermellina">donna</name> il vide, cos&#237; il riconobbe, e disse: 
          <q direct="unspecified" who="ermellina">Messer s&#237;, io il donai gi&#224; a 
          <name type="person" persref="tedaldoelisei">Tedaldo</name>.</q></p>
          <p>
          <milestone id="p03070064" />Il 
          <name type="person" persref="tedaldoelisei">pellegrino</name> allora, levatosi in pi&#232; e prestamente la schiavina gittatasi di dosso e di capo il cappello e fiorentin parlando, disse: 
          <q direct="unspecified" who="tedaldoelisei">E me conoscete voi?</q></p>
          <p>
          <milestone id="p03070065" />Quando la 
          <name type="person" persref="ermellina">donna</name> il vide, conoscendo lui esser 
          <name type="person" persref="tedaldoelisei">Tedaldo</name>, tutta stord&#237;, cos&#237; di lui temendo come de' morti corpi, se poi veduti andare come vivi, si teme; e non come 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> venuto di 
          <name type="place" placeref="cipro">Cipri</name> a riceverlo gli si fece incontro, ma come 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> dalla sepoltura quivi tornato fosse, fuggir si volle temendo.</p>
          <p>
          <milestone id="p03070066" />A cui 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> disse: 
          <q direct="unspecified" who="tedaldoelisei">Madonna, non dubitate, io sono il vostro 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> vivo e sano, e mai n&#233; mori' n&#233; fui morto, che che voi e i miei fratelli si credano.</q></p>
          <p>
          <milestone id="p03070067" />La 
          <name type="person" persref="ermellina">donna</name>, rassicurata alquanto e tenendo la sua voce e alquanto pi&#250; riguardatolo e seco affermando che per certo egli era 
          <name type="person" persref="tedaldoelisei">Tedaldo</name>, piagnendo gli si gitt&#242; al collo e baciollo, dicendo: 
          <q direct="unspecified" who="ermellina">
          <name type="person" persref="tedaldoelisei">Tedaldo</name> mio dolce, tu sii il ben tornato!</q></p>
          <p>
          <milestone id="p03070068" />
          <name type="person" persref="tedaldoelisei">Tedaldo</name>, baciata e abbracciata lei, disse: 
          <q direct="unspecified" who="tedaldoelisei">Madonna, egli non &#232; or tempo da fare pi&#250; strette accoglienze; io voglio andare a fare che 
          <name type="person" persref="aldobrandino">Aldobrandino</name> vi sia sano e salvo renduto, della qual cosa spero che avanti che doman sia sera voi udirete novelle che vi piaceranno; s&#237; veramente, se io l'ho buone, come io credo, della sua salute, io voglio stanotte poter venir da voi e contarlevi per pi&#250; agio che al presente non posso.</q></p>
          <p>
          <milestone id="p03070069" />E rimessasi la schiavina e 'l cappello, basciata un'altra volta la donna e con buona speranza riconfortatala, da lei si part&#237; e col&#224; se n'and&#242; dove 
          <name type="person" persref="aldobrandino">Aldobrandino</name> in prigione era, pi&#250; di paura della soprastante morte pensoso che di speranza di futura salute; e quasi in guisa di confortatore col piacere dei prigionieri a lui se n'entr&#242;, e postosi con lui a sedere, gli disse: 
          <q direct="unspecified" who="tedaldoelisei">
          <milestone id="p03070070" />
          <name type="person" persref="aldobrandino">Aldobrandino</name>, io sono un tuo amico a te mandato da Dio per la tua salute, al quale per la tua innocenzia &#232; di te venuta piet&#224;; e per ci&#242;, se a reverenza di lui un picciol dono che io ti domander&#242; conceder mi vuoli, senza alcun fallo avanti che doman sia sera, dove tu la sentenzia della morte attendi, quella della tua assoluzione udirai.</q></p>
          <p>
          <milestone id="p03070071" />A cui 
          <name type="person" persref="aldobrandino">Aldobrandin</name> rispose: 
          <q direct="unspecified" who="aldobrandino">Valente uomo, poi che tu della mia salute se' sollicito, come che io non ti conosca n&#233; mi ricordi mai pi&#250; averti veduto, amico dei essere come tu di'. E nel vero il peccato per lo quale uom dice che io debbo essere a morte giudicato, io nol commisi giammai; assai degli altri ho gi&#224; fatti, li quali forse a questo condotto m'hanno. Ma cos&#237; ti dico a reverenza di Dio, se egli ha al presente misericordia di me, ogni gran cosa, non che una picciola, farei volentieri, non che io promettessi; e per&#242; quello che ti piace addomanda, ch&#233; senza fallo, ov'egli avvenga che io scampi, io lo server&#242; fermamente.</q></p>
          <p>
          <milestone id="p03070072" />Il 
          <name type="person" persref="tedaldoelisei">pellegrino</name> allora disse: 
          <q direct="unspecified" who="tedaldoelisei">Quello che io voglio niun'altra cosa &#232; se non che tu perdoni a' quattro fratelli di 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> l'averti a questo punto condotto, te credendo nella morte del lor fratello esser colpevole, e abbigli per fratelli e per amici, dove essi di questo ti dimandin perdono.</q></p>
          <p>
          <milestone id="p03070073" />A cui 
          <name type="person" persref="aldobrandino">Aldobrandin</name> rispose: 
          <q direct="unspecified">Non sa quanto dolce cosa si sia la vendetta, n&#233; con quanto ardor si disideri, se non chi riceve l'offese; ma tuttavia, acci&#242; che Idio alla mia salute intenda, volentieri loro perdoner&#242; e ora loro perdono; e se io quinci esco vivo e scampo, in ci&#242; fare quella maniera terr&#242; che a grado ti fia.</q></p>
          <p>
          <milestone id="p03070074" />Questo piacque al 
          <name type="person" persref="tedaldoelisei">pellegrino</name>, e senza volergli dire altro, sommamente il preg&#242; che di buon cuore stesse, ch&#233; per certo che, avanti che il seguente giorno finisse, egli udirebbe novella certissima della sua salute.</p>
          <p>
          <milestone id="p03070075" />E da lui partitosi, se n'and&#242; alla signoria, e in segreto ad un cavaliere che quella tenea disse cos&#237;: 
          <q direct="unspecified" who="tedaldoelisei">Signor mio, ciascun dee volentieri faticarsi in far che la verit&#224; delle cose si conosca, e massimamente coloro che tengono il luogo che voi tenete, acci&#242; che coloro non portino le pene che non hanno il peccato commesso e i peccatori sien puniti. La qual cosa acci&#242; che avvenga, in onor di voi e in male di chi meritato l'ha, io son qui venuto a voi. 
          <milestone id="p03070076" />E come voi sapete, voi avete rigidamente contro 
          <name type="person" persref="aldobrandino">Aldobrandin Palermini</name> proceduto, e parvi aver trovato per vero lui essere stato quello che 
          <name type="person" persref="tedaldoelisei">Tedaldo Elisei</name> uccise, e siete per condannarlo; il che &#232; certissimamente falso, s&#237; come io credo avanti che mezza notte sia, dandovi gli ucciditori di quel giovane nelle mani, avervi mostrato.</q></p>
          <p>
          <milestone id="p03070077" />Il valoroso uomo, al quale d'
          <name type="person" persref="aldobrandino">Aldobrandino</name> increscea, volentier diede orecchi alle parole del 
          <name type="person" persref="tedaldoelisei">pellegrino</name>; e molte cose da lui sopra ci&#242; ragionate, per sua introduzione in su 'l primo sonno i due fratelli albergatori e il lor fante a man salva prese; e lor volendo, per rinvenire come stata fosse la cosa, porre al martorio, nol soffersero, ma ciascun per s&#233; e poi tutti insieme apertamente confessarono s&#233; essere stati coloro che 
          <name type="person" persref="tedaldoelisei">Tedaldo Elisei</name> ucciso aveano, non conoscendolo. Domandati della cagione, dissero per ci&#242; che egli alla moglie dell'un di loro, non essendovi essi nello albergo, aveva molta noia data e volutola sforzare a fare il voler suo.</p>
          <p>
          <milestone id="p03070078" />Il 
          <name type="person" persref="tedaldoelisei">pellegrino</name>, questo avendo saputo, con licenzia del gentile uomo si part&#237;, e occultamente alla casa di madonna 
          <name type="person" persref="ermellina">Ermellina</name> se ne venne; e lei sola, essendo ogn'altro della casa andato a dormire, trov&#242; che l'aspettava, parimente disiderosa d'udire buone novelle del marito e di riconciliarsi pienamente col suo 
          <name type="person" persref="tedaldoelisei">Tedaldo</name>: alla qual venuto, con lieto viso disse: 
          <q direct="unspecified" who="tedaldoelisei">Carissima donna mia, rallegrati, ch&#233; per certo tu riavrai domane qui sano e salvo il tuo 
          <name type="person" persref="aldobrandino">Aldobrandino</name>;</q>e per darle di ci&#242; pi&#250; intera credenza, ci&#242; che fatto avea pienamente le raccont&#242;.</p>
          <p>
          <milestone id="p03070079" />La donna di due cos&#237; fatti accidenti e cos&#237; subiti, cio&#232; di riaver 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> vivo, il quale veramente credeva aver pianto morto, e di veder libero dal pericolo 
          <name type="person" persref="aldobrandino">Aldobrandino</name>, il quale fra pochi d&#237; si credeva dover piagner morto, tanto lieta quanto altra ne fosse mai, affettuosamente abbracci&#242; e baci&#242; il suo 
          <name type="person" persref="tedaldoelisei">Tedaldo</name>; e andatisene insieme a letto, di buon volere fecero graziosa e lieta pace, l'un dell'altro prendendo dilettosa gioia. 
          <milestone id="p03070080" />E come il giorno s'appress&#242;, 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> levatosi, avendo gi&#224; alla donna mostrato ci&#242; che fare intendeva e da capo pregatola che occultissimo fosse, pure in abito 
          <name type="person" persref="tedaldoelisei">pellegrino</name> si usc&#237; della casa della donna, per dovere, quando ora fosse, attendere a' fatti d'
          <name type="person" persref="aldobrandino">Aldobrandino</name>.</p>
          <p>
          <milestone id="p03070081" />La signoria, venuto il giorno, e parendole piena informazione avere dell'opera, prestamente 
          <name type="person" persref="aldobrandino">Aldobrandino</name> liber&#242;, e pochi d&#237; appresso a' malfattori, dove commesso avevan l'omicidio, fece tagliar la testa. Essendo adunque libero 
          <name type="person" persref="aldobrandino">Aldobrandino</name>, con gran letizia di lui e della sua donna e di tutti i suoi amici e parenti, e conoscendo manifestamente ci&#242; essere per opera del 
          <name type="person" persref="tedaldoelisei">pellegrino</name> avvenuto, lui alla lor casa condussero per tanto quanto nella citt&#224; gli piacesse di stare; e quivi di fargli onore e festa non si potevano veder sazi, e spezialmente la donna, che sapeva a cui farlosi.</p>
          <p>
          <milestone id="p03070082" />Ma parendogli dopo alcun d&#237; tempo di dovere i fratelli riducere a concordia con 
          <name type="person" persref="aldobrandino">Aldobrandino</name>, li quali esso sentiva non solamente per lo suo scampo scornati, ma armati per tema, domand&#242; ad 
          <name type="person" persref="aldobrandino">Aldobrandino</name> la promessa. 
          <name type="person" persref="aldobrandino">Aldobrandino</name> liberamente rispose s&#233; essere apparecchiato. 
          <milestone id="p03070083" />A cui il 
          <name type="person" persref="tedaldoelisei">pellegrino</name> fece per lo seguente d&#237; apprestare un bel convito, nel quale gli disse che voleva che egli co' suoi parenti e colle sue donne ricevesse i quattro fratelli e le lor donne, aggiugnendo che esso medesimo andrebbe incontanente ad invitargli alla sua pace e al suo convito da sua parte. 
          <milestone id="p03070084" />E essendo 
          <name type="person" persref="aldobrandino">Aldobrandino</name> di quanto al 
          <name type="person" persref="tedaldoelisei">pellegrino</name> piaceva contento, il pellegrino tantosto n'and&#242; a' quattro fratelli, e con loro assai delle parole che intorno a tal materia si richiedeano usate, al fine con ragioni irrepugnabili assai agevolmente gli condusse a dovere, domandando perdono, l'amist&#224; d'
          <name type="person" persref="aldobrandino">Aldobrandino</name> racquistare: e questo fatto, loro e le lor donne a dover desinare la seguente mattina con 
          <name type="person" persref="aldobrandino">Aldobrandino</name> gl'invit&#242;; ed essi liberamente, della sua f&#233; sicurati, tennero lo 'nvito.</p>
          <p>
          <milestone id="p03070085" />La mattina adunque seguente, in su l'ora del mangiare, primieramente i quattro fratelli di 
          <name type="person" persref="tedaldoelisei">Tedaldo</name>, cos&#237; vestiti di nero come erano, con alquanti loro amici vennero a casa 
          <name type="person" persref="aldobrandino">Aldobrandino</name>, che gli attendeva; e quivi, davanti a tutti coloro che a fare lor compagnia erano stati da 
          <name type="person" persref="aldobrandino">Aldobrandino</name> invitati, gittate l'armi in terra, nelle mani d'
          <name type="person" persref="aldobrandino">Aldobrandino</name> si rimisero, perdonanza domandando di ci&#242; che contro a lui avevano adoperato. 
          <milestone id="p03070086" />
          <name type="person" persref="aldobrandino">Aldobrandino</name> lagrimando pietosamente gli ricevette; e tutti basciandogli in bocca, con poche parole spacciandosi, ogni ingiuria ricevuta rimise. Appresso costoro le sirocchie e le mogli loro, tutte di bruno vestite vennero, e da madonna 
          <name type="person" persref="ermellina">Ermellina</name> e dall'altre donne graziosamente ricevute furono.</p>
          <p>
          <milestone id="p03070087" />E essendo stati magnificamente serviti nel convito gli uomini parimente e le donne, n&#233; avendo avuto in quello cosa alcuna altro che laudevole, se non una, la taciturnit&#224; stata per lo fresco dolore rappresentato ne' vestimenti oscuri de' parenti di 
          <name type="person" persref="tedaldoelisei">Tedaldo</name>(per la qual cosa da alquanti il diviso e lo 'nvito del pellegrino era stato biasimato ed egli se n'era accorto), come seco disposto avea, venuto il tempo da torla via, si lev&#242; in pi&#232;, mangiando ancora gli altri le frutte, e disse: 
          <milestone id="p03070088" />
          <q direct="unspecified" who="tedaldoelisei">Niuna cosa &#232; mancata a questo convito a doverlo far lieto, se non 
          <name type="person" persref="tedaldoelisei">Tedaldo</name>; il quale, poi che avendolo avuto continuamente con voi non lo avete conosciuto, io il vi voglio mostrare.</q></p>
          <p>
          <milestone id="p03070089" />E di dosso gittatasi la schiavina e ogni abito pellegrino, in una giubba di zendado verde rimase, e non senza grandissima maraviglia di tutti guatato e riconosciuto fu lungamente, avanti che alcun s'arrischiasse a credere ch'el fosse desso. 
          <milestone id="p03070090" />Il che 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> vedendo, assai de' lor parentadi, delle cose tra loro avvenute, de' suoi accidenti raccont&#242;. Per che i fratelli e gli altri uomini, tutti di lagrime d'allegrezza pieni, ad abbracciare il corsero, e il simigliante appresso fecer le donne, cos&#237; le non parenti come le parenti, fuor che monna 
          <name type="person" persref="ermellina">Ermellina</name>.</p>
          <p>
          <milestone id="p03070091" />Il che 
          <name type="person" persref="aldobrandino">Aldobrandin</name> veggendo disse: 
          <q direct="unspecified" who="aldobrandino">Che &#232; questo, 
          <name type="person" persref="ermellina">Ermellina</name>? Come non fai tu, come l'altre donne, festa a 
          <name type="person" persref="tedaldoelisei">Tedaldo</name>?</q></p>
          <p>
          <milestone id="p03070092" />A cui, udenti tutti, la donna rispose: 
          <q direct="unspecified" who="ermellina">Niuna ce n'&#232; che pi&#250; volentieri gli abbia fatto festa o faccia, che farei io, s&#237; come colei che pi&#250; gli &#232; tenuta che alcuna altra, considerato che per le sue opere io t'abbia riavuto; ma le disoneste parole dette ne' d&#237; che noi piagnemmo colui che noi credevam 
          <name type="person" persref="tedaldoelisei">Tedaldo</name>, me ne fanno stare.</q></p>
          <p>
          <milestone id="p03070093" />A cui 
          <name type="person" persref="aldobrandino">Aldobrandin</name> disse: 
          <q direct="unspecified" who="aldobrandino">Va via, credi tu che io creda agli abbaiatori? Esso, procacciando la mia salute, assai bene dimostrato ha quello essere stato falso, senza che io mai nol credetti; tosto leva s&#250;, va abbraccialo.</q></p>
          <p>
          <milestone id="p03070094" />La donna, che altro non desiderava, non fu lenta in questo ad ubbidire il marito; per che, levatasi, come l'altre avevan fatto, cos&#237; ella abbracciandolo gli fece lieta festa. Questa liberalit&#224; d'
          <name type="person" persref="aldobrandino">Aldobrandino</name> piacque molto ai fratelli di 
          <name type="person" persref="tedaldoelisei">Tedaldo</name>, e a ciascuno uomo e donna che quivi era; e ogni rugginuzza, che fosse nata nelle menti d'alcuni dalle parole state, per questo si tolse via. 
          <milestone id="p03070095" />Fatta adunque da ciascun festa a 
          <name type="person" persref="tedaldoelisei">Tedaldo</name>, esso medesimo stracci&#242; li vestimenti neri in dosso a' fratelli e i bruni alle sirocchie e alle cognate; e volle che quivi altri vestimenti si facessero venire; li quali poi che rivestiti furono, canti e balli e altri sollazzi vi si fecero assai; per la qual cosa il convito, che tacito principio avuto avea, ebbe sonoro fine. E con grandissima allegrezza, cos&#237; come eran, tutti a casa di 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> n'andarono, e quivi la sera cenarono; e pi&#250; giorni appresso, questa maniera tegnendo, la festa continuarono.</p>
          <p>
          <milestone id="p03070096" />Li fiorentini pi&#250; giorni quasi come un uomo risuscitato e maravigliosa cosa riguardaron 
          <name type="person" persref="tedaldoelisei">Tedaldo</name>; e a molti, e a' fratelli ancora, n'era un cotal dubbio debole nell'animo se fosse desso o no, e nol credevano ancor fermamente, n&#233; forse avrebber fatto a pezza, se un caso avvenuto non fosse che lor chiar&#242; chi fosse stato l'ucciso; il quale fu questo.</p>
          <p>
          <milestone id="p03070097" />Passavano un giorno 
          <name type="person" persref="fanti-0307">fanti</name> di 
          <name type="place" placeref="lunigiana">Lunigiana</name> davanti a casa loro, e vedendo 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> gli si fecero incontro dicendo: 
          <q direct="unspecified" who="fanti-0307">Ben possa stare 
          <name type="person" persref="faziuolo">Faziuolo</name>!</q></p>
          <p>
          <milestone id="p03070098" />A' quali 
          <name type="person" persref="tedaldoelisei">Tedaldo</name> in presenzia de' fratelli rispose: 
          <q direct="unspecified" who="tedaldoelisei">Voi m'avete colto in iscambio.</q></p>
          <p>
          <milestone id="p03070099" />Costoro, udendol parlare, si vergognarono, e chiesongli perdono dicendo: 
          <q direct="unspecified" who="fanti-0307">In verit&#224; che voi risomigliate, pi&#250; che uomo che noi vedessimo mai risomigliare un altro, un nostro compagno, il quale si chiama 
          <name type="person" persref="faziuolo">Faziuolo da Pontremoli</name>, che venne, forse quindici d&#237; o poco pi&#250; fa, qua, n&#233; mai potemmo poi sapere che di lui si fosse. Bene &#232; vero che noi ci maravigliavamo dello abito, per ci&#242; che esso era, s&#237; come noi siamo, masnadiere.</q></p>
          <p>
          <milestone id="p03070100" />Il maggior fratel di 
          <name type="person" persref="tedaldoelisei">Tedaldo</name>, udendo questo, si fece innanzi e domand&#242; di che fosse stato vestito quel 
          <name type="person" persref="faziuolo">Faziuolo</name>. Costoro il dissero, e trovossi appunto cos&#237; essere stato come costor dicevano; di che, tra per questi e per gli altri segni, riconosciuto fu colui che era stato ucciso essere stato 
          <name type="person" persref="faziuolo">Faziuolo</name> e non 
          <name type="person" persref="tedaldoelisei">Tedaldo</name>; laonde il sospetto di lui usc&#237; a' fratelli e a ciascun altro.</p>
          <p>
          <milestone id="p03070101" />
          <name type="person" persref="tedaldoelisei">Tedaldo</name> adunque, tornato ricchissimo, persever&#242; nel suo amare, e, senza pi&#250; turbarsi la 
          <name type="person" persref="ermellina">donna</name>, discretamente operando, lungamente goderon del loro amore. Dio faccia noigoder del nostro.</p>
        </div2>
        
        