<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="filomena" id="nov0707">
          <head>Novella Settima</head>
          <argument>
            <p>
            <milestone id="p07070001" />
            <name type="person" persref="lodovico">Lodovico</name> discuopre a 
            <name type="person" persref="beatricegalluzzi">madonna Beatrice</name> l'amore il quale egli le porta; la qual manda 
            <name type="person" persref="eganogalluzzi">Egano</name> suo marito in un giardino in forma di s&#233;, e con 
            <name type="person" persref="lodovico">Lodovico</name> si giace; il quale poi levatosi, va e bastona 
            <name type="person" persref="eganogalluzzi">Egano</name> nel giardino.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p07070002" />Questo avvedimento di madonna 
            <name type="person" persref="isabella">Isabella</name> da 
            <name type="person" persref="pampinea">Pampinea</name> raccontato fu da ciascun della brigata tenuto maraviglioso; ma 
            <name type="person" persref="filomena">Filomena</name>, alla quale 
            <name type="person" persref="dioneo">il re</name> imposto aveva che secondasse, disse:</p>
          </div3>
          <div3 who="filomena" type="commentary">
            <p>
            <milestone id="p07070003" />Amorose donne, se io non ne sono ingannata, io ve ne credo uno non men bello raccontare, e prestamente.</p>
          </div3>
          <p>
          <milestone id="p07070004" />Voi dovete sapere che in 
          <name type="place" placeref="parigi">Parigi</name> fu gi&#224; un gentile uomo fiorentino, il quale per povert&#224; divenuto era mercatante e eragli s&#237; bene avvenuto della mercatantia, che egli n'era fatto ricchissimo; e avea della sua donna un figliuol senza pi&#250;, il quale egli aveva nominato 
          <name type="person" persref="lodovico">Lodovico</name>. 
          <milestone id="p07070005" />E perch&#233; egli alla nobilt&#224; del padre e non alla mercatantia si traesse, non l'aveva il padre voluto mettere a alcun fondaco ma l'avea messo ad essere con altri gentili uomini al servigio del re di Francia, l&#224; dove egli assai di be' costumi e di buone cose aveva apprese.</p>
          <p>
          <milestone id="p07070006" />E quivi dimorando, avvenne che certi cavalieri li quali tornati erano dal Sepolcro, sopravvegnendo a un ragionamento di giovani, nel quale 
          <name type="person" persref="lodovico">Lodovico</name> era, e udendogli fra s&#233; ragionare delle belle donne di 
          <name type="place" placeref="francia">Francia</name> e d'
          <name type="place" placeref="inghilterra">Inghilterra</name> e d'altre parti del mondo, cominci&#242; l'un di loro a dir che per certo di quanto mondo egli aveva cerco e di quante donne vedute aveva mai, una simigliante alla moglie d'
          <name type="person" persref="eganogalluzzi">Egano de' Galluzzi</name> di 
          <name type="place" placeref="bologna">Bologna</name>, 
          <name type="person" persref="beatricegalluzzi">madonna Beatrice</name> chiamata, veduta non avea di bellezza: a che tutti i compagni suoi, che con lui insieme in 
          <name type="place" placeref="bologna">Bologna</name> l'avean veduta, s'accordarono. 
          <milestone id="p07070007" />La qual cosa ascoltando 
          <name type="person" persref="lodovico">Lodovico</name>, che d'alcuna ancora inamorato non s'era, s'accese in tanto disidero di doverla vedere, che a altro non poteva tenere il suo pensiere; e del tutto disposto d'andare infino a 
          <name type="place" placeref="bologna">Bologna</name> a vederla e quivi ancora dimorare se ella gli piacesse, fece veduta al padre che al Sepolcro voleva andare: il che con gran malagevolezza ottenne.</p>
          <p>
          <milestone id="p07070008" />Postosi adunque nome 
          <name type="person" persref="lodovico">Anichino</name>, a 
          <name type="place" placeref="bologna">Bologna</name> pervenne; e, come la fortuna volle, il d&#237; seguente vide questa donna a una festa e troppo pi&#250; bella gli parve assai che stimato non avea: per che, inamoratosi ardentissimamente di lei, propose di mai di 
          <name type="place" placeref="bologna">Bologna</name> non partirsi se egli il suo amore non acquistasse. 
          <milestone id="p07070009" />E seco divisando che via dovesse a ci&#242; tenere, ogn'altro modo lasciando stare, avvis&#242; che, se divenir potesse famigliar del 
          <name type="person" persref="eganogalluzzi">marito</name> di lei, il qual molti ne teneva, per avventura gli potrebbe venir fatto quel che egli disiderava. 
          <milestone id="p07070010" />Venduti adunque i suoi cavalli e la sua famiglia acconcia in guisa che stava bene, avendo lor comandato che sembiante facessero di non conoscerlo, essendosi accontato con l'oste suo, gli disse che volentier per servidore d'un signore da bene, se alcun ne potesse trovare, starebbe; al quale 
          <name type="person" persref="oste-0707">l'oste</name> disse: 
          <q direct="unspecified" who="oste-0707">Tu se' dirittamente famiglio da dovere esser caro a un gentile uomo di questa terra che ha nome 
          <name type="person" persref="eganogalluzzi">Egano</name>, il qual molti ne tiene e tutti gli vuole appariscenti come tu se': io ne gli parler&#242;</q>.</p>
          <p>
          <milestone id="p07070011" />E come disse cos&#237; fece; e avanti che da 
          <name type="person" persref="eganogalluzzi">Egano</name> si partisse, ebbe con lui acconcio 
          <name type="person" persref="lodovico">Anichino</name>; il che, quanto pi&#250; pot&#233; esser, gli fu caro. 
          <milestone id="p07070012" />E con 
          <name type="person" persref="eganogalluzzi">Egano</name> dimorando e avendo copia di vedere assai spesso la sua 
          <name type="person" persref="beatricegalluzzi">donna</name>, tanto bene e s&#237; a grado cominci&#242; a servire 
          <name type="person" persref="eganogalluzzi">Egano</name>, che egli gli pose tanto amore, che senza lui niuna cosa sapeva fare; e non solamente di s&#233; ma di tutte le sue cose gli aveva commesso il governo.</p>
          <p>
          <milestone id="p07070013" />Avvenne un giorno che, essendo andato 
          <name type="person" persref="eganogalluzzi">Egano</name> a uccellare e 
          <name type="person" persref="lodovico">Anichino</name> rimaso, 
          <name type="person" persref="beatricegalluzzi">madonna Beatrice</name>, che dello amore di lui accorta non s'era ancora (e quantunque seco, lui e' suoi costumi guardando, pi&#250; volte molto commendato l'avesse e piacessele), con lui si mise a giucare a scacchi; e 
          <name type="person" persref="lodovico">Anichino</name>, che di piacerle disiderava, assai acconciamente faccendolo, si lasciava vincere, di che 
          <name type="person" persref="beatricegalluzzi">la donna</name> faceva maravigliosa festa. 
          <milestone id="p07070014" />E essendosi da vedergli giucare tutte le femine della donna partite e soli giucando lasciatigli, 
          <name type="person" persref="lodovico">Anichino</name> gitt&#242; un grandissimo sospiro.</p>
          <p>
          <milestone id="p07070015" />
          <name type="person" persref="beatricegalluzzi">La donna</name> guardatolo disse: 
          <q direct="unspecified" who="beatricegalluzzi">Che avesti, 
          <name type="person" persref="lodovico">Anichino</name>? Duolti cos&#237; che io ti vinco?</q></p>
          <p>
          <milestone id="p07070016" />
          <q direct="unspecified" who="lodovico">Madonna,</q>rispose 
          <name type="person" persref="lodovico">Anichino</name>
          <q direct="unspecified">troppo maggior cosa che questa non &#232; fu cagion del mio sospiro</q>.</p>
          <p>
          <milestone id="p07070017" />Disse allora 
          <name type="person" persref="beatricegalluzzi">la donna</name>: 
          <q direct="unspecified" who="beatricegalluzzi">Deh! dilmi per quanto ben tu mi vuogli</q>.</p>
          <p>
          <milestone id="p07070018" />Quando 
          <name type="person" persref="lodovico">Anichino</name> si sent&#237; scongiurare 'per quanto ben tu mi vuogli' a colei la quale egli sopra ogn'altra cosa amava, egli ne mand&#242; fuori un troppo maggiore che non era stato il primo; per che 
          <name type="person" persref="beatricegalluzzi">la donna</name> ancor da capo il ripreg&#242; che gli piacesse di dirle qual fosse la cagione de' suoi sospiri; alla quale 
          <name type="person" persref="lodovico">Anichin</name> disse: 
          <q direct="unspecified" who="lodovico">Madonna, io temo forte che egli non vi sia noia se io il vi dico; e appresso dubito che voi a altra persona nol ridiciate</q>.</p>
          <p>
          <milestone id="p07070019" />A cui 
          <name type="person" persref="beatricegalluzzi">la donna</name> disse: 
          <q direct="unspecified" who="beatricegalluzzi">Per certo egli non mi sar&#224; grave: e renditi sicuro di questo, che cosa che tu mi dica, se non quanto ti piaccia, io nondir&#242; mai a altrui</q>.</p>
          <p>
          <milestone id="p07070020" />Allora disse 
          <name type="person" persref="lodovico">Anichino</name>: 
          <q direct="unspecified" who="lodovico">Poi che voi mi promettete cos&#237;, e io il vi dir&#242;</q>; e quasi colle lagrime in su gli occhi le disse chi egli era, quel che di lei aveva udito e dove e come di lei s'era innamorato e perch&#233; per servidor del marito di lei postosi: e appresso umilemente, se esser potesse, la preg&#242; che le dovesse piacere d'aver piet&#224; di lui, e in questo suo segreto e s&#237; fervente disidero di compiacergli; e che, dove questo far non volesse, che ella, lasciandolo star nella forma nella qual si stava, fosse contenta che egli l'amasse.</p>
          <p>
          <milestone id="p07070021" />O singular dolcezza del sangue bolognese! quanto se' tu sempre stata da commendare in cos&#237; fatti casi! Mai di lagrime n&#233; di sospir fosti vaga, e continuamente a' prieghi pieghevole e agli amorosi disiderii arrendevol fosti: se io avessi degne lode da commendarti, mai sazia non se ne vedrebbe la voce mia.</p>
          <p>
          <milestone id="p07070022" />La gentil 
          <name type="person" prev="beatricegalluzzi">donna</name>, parlando 
          <name type="person" persref="lodovico">Anichino</name>, il riguardava; e, dando piena fede alle sue parole, con s&#237; fatta forza ricevette per li prieghi di lui il suo amore nella mente, che essa altress&#237; cominci&#242; a sospirare, e dopo alcun sospiro rispose: 
          <milestone id="p07070023" />
          <q direct="unspecified" who="beatricegalluzzi">
          <name type="person" persref="lodovico">Anichino</name> mio dolce, sta di buon cuore: n&#233; doni n&#233; promesse n&#233; vagheggiare di gentile uomo n&#233; di signore n&#233; d'alcuno altro, ch&#233; sono stata e sono ancor vagheggiata da molti, mai mi pot&#233; muovere l'animo mio tanto che io alcuno n'amassi; ma tu m'hai fatta in cos&#237; poco spazio, come le tue parole durate sono, troppo pi&#250; tua divenire che io non son mia. 
          <milestone id="p07070024" />Io giudico che tu ottimamente abbi il mio amor guadagnato, e per ci&#242; io il ti dono, e s&#237; ti prometto che io te ne far&#242; godente avanti che questa notte che viene tutta trapassi. 
          <milestone id="p07070025" />E acci&#242; che questo abbia effetto, farai che in su la mezza notte tu venghi alla camera mia: io lascer&#242; l'uscio aperto, tu sai da qual parte del letto io dormo; verrai l&#224; e se io dormissi tanto mi tocca che io mi svegli, e io ti consoler&#242; di cos&#237; lungo disio come avuto hai. E acci&#242; che tu questo creda, io ti voglio dare un bacio per arra</q>; e gittatogli il braccio in collo, amorosamente il basci&#242;, e 
          <name type="person" persref="lodovico">Anichin</name> lei.</p>
          <p>
          <milestone id="p07070026" />Queste cose dette, 
          <name type="person" persref="lodovico">Anichin</name> lasciata 
          <name type="person" persref="beatricegalluzzi">la donna</name> and&#242; a fare alcune sue bisogne, aspettando con la maggior letizia del mondo che la notte sopravvenisse. 
          <milestone id="p07070027" />
          <name type="person" persref="eganogalluzzi">Egano</name> torn&#242; da uccellare, e come cenato ebbe, essendo stanco, s'and&#242; a dormire, e la donna appresso, e, come promesso avea, lasci&#242; l'uscio della camera aperto. 
          <milestone id="p07070028" />Al quale, all'ora che detta gli era stata, 
          <name type="person" persref="lodovico">Anichin</name> venne e pianamente entrato nella camera e l'uscio riserrato dentro dal canto donde la donna dormiva se n'and&#242; e, postale la mano in sul petto, lei non dormente trov&#242;. 
          <milestone id="p07070029" />La quale come sent&#237; 
          <name type="person" persref="lodovico">Anichino</name> esser venuto, presa la sua mano con amendune le sue e tenendol forte, volgendosi per lo letto tanto fece, che 
          <name type="person" persref="eganogalluzzi">Egano</name> che dormiva dest&#242;; 
          <milestone id="p07070030" />al quale ella disse: 
          <q direct="unspecified" who="beatricegalluzzi">Io non ti volli iersera dir cosa niuna, per ci&#242; che tu mi parevi stanco; ma dimmi, se Dio ti salvi, 
          <name type="person" persref="eganogalluzzi">Egano</name>, quale hai tu per lo migliore famigliare e pi&#250; leale e per colui che pi&#250; t'ami, di quegli che tu in casa hai?</q></p>
          <p>
          <milestone id="p07070031" />Rispose 
          <name type="person" persref="eganogalluzzi">Egano</name>: 
          <q direct="unspecified" who="eganogalluzzi">Che &#232; ci&#242;, 
          <name type="person" persref="beatricegalluzzi">donna</name>, di che tu mi domandi? nol conosci tu? Io non ho n&#233; ebbi mai alcuno di cui io tanto mi fidassi o fidi o ami, quant'io mi fido e amo 
          <name type="person" persref="lodovico">Anichino</name>; ma perch&#233; me ne domandi tu?</q></p>
          <p>
          <milestone id="p07070032" />
          <name type="person" persref="lodovico">Anichino</name>, sentendo desto 
          <name type="person" persref="eganogalluzzi">Egano</name> e udendo di s&#233; ragionare, aveva pi&#250; volte a s&#233; tirata la mano per andarsene, temendo forte non 
          <name type="person" persref="beatricegalluzzi">la donna</name> il volesse ingannare; ma ella l'aveva s&#237; tenuto e teneva, che egli non s'era potuto partire n&#233; poteva. 
          <milestone id="p07070033" />La donna rispose a 
          <name type="person" persref="eganogalluzzi">Egano</name> e disse: 
          <q direct="unspecified" who="beatricegalluzzi">Io il ti dir&#242;. Io mi credeva che fosse ci&#242; che tu di' e che egli pi&#250; fede che alcuno altro ti portasse: ma me ha egli sgannata, per ci&#242; che, quando tu andasti oggi ad uccellare, egli rimase qui e, quando tempo gli parve, non si vergogn&#242; di richiedermi che io dovessi a' suoi piaceri acconsentirmi; 
          <milestone id="p07070034" />e io, acci&#242; che questa cosa non mi bisognasse con troppe pruove mostrarti e per farlati toccare e vedere, risposi che io era contenta e che stanotte, passata mezzanotte, io andrei nel giardino nostro e a pi&#232; del pino l'aspetterei. 
          <milestone id="p07070035" />Ora io per me non intendo d'andarvi; ma se vuogli la fedelt&#224; del tuo famiglio cognoscere, tu puoi leggiermente, mettendoti indosso una delle guarnacche mie e in capo un velo, e andare laggiuso a aspettare se egli vi verr&#224;, ch&#233; son certa del s&#237;</q>.</p>
          <p>
          <milestone id="p07070036" />
          <name type="person" persref="eganogalluzzi">Egano</name> udendo questo disse: 
          <q direct="unspecified" who="eganogalluzzi">Per certo io il convengo vedere</q>; e levatosi, come meglio seppe al buio si mise una guarnacca della 
          <name type="person" persref="beatricegalluzzi">donna</name> e un velo in capo e andossene nel giardino e appi&#232; d'un pino cominci&#242; a attendere 
          <name type="person" persref="lodovico">Anichino</name>.</p>
          <p>
          <milestone id="p07070037" />
          <name type="person" persref="beatricegalluzzi">La donna</name>, come sent&#237; lui levato e uscito della camera, cos&#237; si lev&#242; e l'uscio di quella dentro serr&#242;. 
          <milestone id="p07070038" />
          <name type="person" persref="lodovico">Anichino</name>, il quale la maggior paura che avesse mai avuta avea e che quanto potuto avea s'era sforzato d'uscire delle mani della donna e centomila volte lei e il suo amore e s&#233;, che fidato se n'era, avea maladetto, sentendo ci&#242; che alla fine aveva fatto fu il pi&#250; contento uomo che fosse mai; e essendo la donna tornata nel letto, com'ella volle con lei si spogli&#242;, e insieme presero piacere e gioia per un buono spazio di tempo. 
          <milestone id="p07070039" />Poi, non parendo alla donna che 
          <name type="person" persref="lodovico">Anichino</name> dovesse pi&#250; stare, il fece levar suso e rivestire e s&#237; gli disse: 
          <q direct="unspecified" who="beatricegalluzzi">Bocca mia dolce, tu prenderai un buon bastone e andra'tene al giardino e faccendo sembianti d'avermi richiesta per tentarmi, come se io fossi dessa, dirai villania a 
          <name type="person" persref="eganogalluzzi">Egano</name> e sonera'mel bene col bastone, per ci&#242; che di questo ne seguir&#224; maraviglioso diletto e piacere</q>.</p>
          <p>
          <milestone id="p07070040" />
          <name type="person" persref="lodovico">Anichino</name> levatosi e nel giardino andatosene con un pezzo di saligastro in mano, come fu presso al pino e 
          <name type="person" persref="eganogalluzzi">Egano</name> il vide venire, cos&#237; levatosi come con grandissima festa riceverlo volesse, gli si faceva incontro; al quale 
          <name type="person" persref="lodovico">Anichin</name> disse: 
          <q direct="unspecified" who="lodovico">Ahi malvagia femina, dunque ci se' venuta e hai creduto che io volessi o voglia al mio signore far questo fallo? Tu sii la mal venuta per le mille volte!</q>, e alzato il bastone lo incominci&#242; a sonare.</p>
          <p>
          <milestone id="p07070041" />
          <name type="person" persref="eganogalluzzi">Egano</name>, udendo questo e veggendo il bastone, senza dir parola cominci&#242; a fuggire, e 
          <name type="person" persref="lodovico">Anichino</name> appresso sempre dicendo: 
          <q direct="unspecified" who="lodovico">Via, che Dio vi metta in malanno, rea femina, ch&#233; io il dir&#242; domattina a 
          <name type="person" persref="eganogalluzzi">Egano</name> per certo</q>.</p>
          <p>
          <milestone id="p07070042" />
          <name type="person" persref="eganogalluzzi">Egano</name> avendone avute parecchi delle buone, come pi&#250; tosto pot&#233; se ne torn&#242; alla camera; il quale 
          <name type="person" persref="beatricegalluzzi">la donna</name> domand&#242; se 
          <name type="person" persref="lodovico">Anichin</name> fosse al giardin venuto. 
          <milestone id="p07070043" />
          <name type="person" persref="eganogalluzzi">Egano</name> disse: 
          <q direct="unspecified" who="eganogalluzzi">Cos&#237; non fosse egli, per ci&#242; che, credendo esso che io fossi te, m'ha con un bastone tutto rotto e dettami la maggior villania che mai si dicesse a niuna cattiva femina: e per certo io mi maravigliava forte di lui che egli con animo di far cosa che mi fosse vergogna t'avesse quelle parole dette; ma per ci&#242; che cos&#237; lieta e festante ti vede, ti volle provare</q>.</p>
          <p>
          <milestone id="p07070044" />Allora disse 
          <name type="person" persref="beatricegalluzzi">la donna</name>: 
          <q direct="unspecified" who="beatricegalluzzi">Lodato sia Idio che egli ha me provata con parole e te con fatti; e credo che egli possa dire che io porti con pi&#250; pazienzia le parole che tu i fatti non fai. Ma poi che tanta fede ti porta, si vuole aver caro e fargli onore</q>.</p>
          <p>
          <milestone id="p07070045" />
          <name type="person" persref="eganogalluzzi">Egano</name> disse: 
          <q direct="unspecified" who="eganogalluzzi">Per certo tu di' il vero</q>.</p>
          <p>
          <milestone id="p07070046" />E da questo prendendo argomento, era in opinione d'avere la pi&#250; leal donna e il pi&#250; fedel servidore che mai avesse alcun gentile uomo; per la qual cosa, come che poi pi&#250; volte con 
          <name type="person" persref="lodovico">Anichino</name> e egli e la donna ridesser di questo fatto, 
          <name type="person" persref="lodovico">Anichino</name> e la donna ebbero assai agio di quello per avventura avuto non avrebbeno a far di quello che loro era diletto e piacere, mentre a 
          <name type="person" persref="lodovico">Anichin</name> piacque dimorar con 
          <name type="person" persref="eganogalluzzi">Egano</name> in 
          <name type="place" placeref="bologna">Bologna</name>.</p>
        </div2>
        
        