<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="lauretta" id="nov0908">
          <head>Novella Ottava</head>
          <argument>
            <p>
            <milestone id="p09080001" />
            <name type="person" persref="biondello">Biondello</name> fa una beffa a 
            <name type="person" persref="ciacco">Ciacco</name> d'un desinare, della quale 
            <name type="person" persref="ciacco">Ciacco</name> cautamente si vendica faccendo lui sconciamente battere.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p09080002" />Universalmente ciascuno della lieta compagnia disse quel che 
            <name type="person" persref="talano">Talano</name> veduto avea dormendo non essere stato sogno ma visione, s&#237; appunto, senza alcuna cosa mancarne, era avvenuto. Ma tacendo ciascuno, impose 
            <name type="person" persref="emilia">la reina</name> alla 
            <name type="person" persref="lauretta">Lauretta</name> che seguitasse; la qual disse:</p>
          </div3>
          <div3 who="lauretta" type="commentary">
            <p>
            <milestone id="p09080003" />Come costoro, soavissime donne, che oggi davanti a me hanno parlato, quasi tutti da alcuna cosa gi&#224; detta mossi sono stati a ragionare, cos&#237; me muove la rigida vendetta, ieri raccontata da Pampinea, che f&#233; lo 
            <name type="person" persref="rinieri">scolare</name>, a dover dire d'una assai grave a colui che la sostenne, quantunque non fosse per ci&#242; tanto fiera.</p>
          </div3>
          <p>
          <milestone id="p09080004" />E per ci&#242; dico che, essendo in 
          <name type="place" placeref="firenze">Firenze</name> uno da tutti chiamato 
          <name type="person" persref="ciacco">Ciacco</name>, uomo ghiottissimo quanto alcun altro fosse giammai, e non potendo la sua possibilit&#224; sostener le spese che la sua ghiottornia richiedea, essendo per altro assai costumato e tutto pieno di belli e di piacevoli motti, si diede ad essere non del tutto uom di corte ma morditore e a usare con coloro che ricchi erano e di mangiare delle buone cose si dilettavano; e con questi a desinare e a cena, ancor che chiamato non fosse ogni volta, andava assai sovente. 
          <milestone id="p09080005" />Era similmente in quei tempi in 
          <name type="place" placeref="firenze">Firenze</name> uno il quale era chiamato 
          <name type="person" persref="biondello">Biondello</name>, piccoletto della persona, leggiadro molto e pi&#250; pulito che una mosca, con sua cuffia in capo, con una zazzerina bionda e per punto senza un capel torto avervi, il quale quel medesimo mestiere usava che 
          <name type="person" persref="ciacco">Ciacco</name>.</p>
          <p>
          <milestone id="p09080006" />Il quale essendo una mattina di quaresima andato l&#224; dove il pesce si vende e comperando due grossissime lamprede per 
          <name type="person" persref="vieridecerchi">messer Vieri de' Cerchi</name>, fu veduto da 
          <name type="person" persref="ciacco">Ciacco</name>; il quale, avvicinatosi a 
          <name type="person" persref="biondello">Biondello</name> disse: 
          <q direct="unspecified" who="ciacco">Che vuol dir questo?</q></p>
          <p>
          <milestone id="p09080007" />A cui 
          <name type="person" persref="biondello">Biondel</name> rispose: 
          <q direct="unspecified" who="biondello">Iersera ne furono mandate tre altre troppo pi&#250; belle che queste non sono e uno storione a 
          <name type="person" persref="corsodonati">messer Corso Donati</name>, le quali non bastandogli per voler dar mangiare a certi gentili uomini, m'ha fatte comperare quest'altre due: non vi verrai tu?</q></p>
          <p>
          <milestone id="p09080008" />Rispose 
          <name type="person" persref="ciacco">Ciacco</name>: 
          <q direct="unspecified" who="ciacco">Ben sai che io vi verr&#242;.</q></p>
          <p>
          <milestone id="p09080009" />E quando tempo gli parve, a casa 
          <name type="person" persref="corsodonati">messer Corso</name> se n'and&#242; e trovollo con alcuni suoi vicini che ancora non era andato a desinare; al quale egli, essendo da lui domandato che andasse faccendo, rispose: 
          <q direct="unspecified" who="ciacco">Messere, io vengo a desinar con voi e con la vostra brigata.</q></p>
          <p>
          <milestone id="p09080010" />A cui 
          <name type="person" persref="corsodonati">messer Corso</name> disse: 
          <q direct="unspecified" who="corsodonati">Tu sie 'l ben venuto: e per ci&#242; che egli &#232; tempo, andianne.</q></p>
          <p>
          <milestone id="p09080011" />Postisi dunque a tavola, primieramente ebbero del cece e della sorra, e appresso del pesce d'
          <name type="place" placeref="arno">Arno</name> fritto, senza pi&#250;. 
          <name type="person" persref="ciacco">Ciacco</name>, accortosi dello 'nganno di 
          <name type="person" persref="biondello">Biondello</name> e in s&#233; non poco turbatosene, propose di dovernel pagare; n&#233; passar molti d&#237; che egli in lui si scontr&#242;, il qual gi&#224; molti aveva fatti ridere di questa beffa.
          <milestone id="p09080012" />
          <name type="person" persref="biondello">Biondello</name>, vedutolo, il salut&#242; e ridendo il domand&#242; chenti fosser state le lamprede di 
          <name type="person" persref="corsodonati">messer Corso</name>; a cui 
          <name type="person" persref="ciacco">Ciacco</name> rispondendo disse: 
          <q direct="unspecified" who="ciacco">Avanti che otto giorni passino tu il saprai molto meglio dir di me.</q></p>
          <p>
          <milestone id="p09080013" />E senza mettere indugio al fatto, partitosi da 
          <name type="person" persref="biondello">Biondello</name>, con un saccente 
          <name type="person" persref="barattiere-0908">barattier</name> si convenne del prezzo; e datogli un bottaccio di vetro il men&#242; vicino della 
          <name type="place" placeref="loggiacavicciuli">loggia de' Cavicciuli</name> e mostrogli in quella un cavaliere chiamato 
          <name type="person" persref="filippoargenti">messer Filippo Argenti</name>, uomo grande e nerboruto e forte, sdegnoso, iracundo e bizzarro pi&#250; che altro, e dissegli: 
          <milestone id="p09080014" />
          <q direct="unspecified" who="ciacco">Tu te ne andrai a lui con questo fiasco in mano, e dira'gli cos&#237;: `Messere, a voi mi manda 
          <name type="person" persref="biondello">Biondello</name>, e mandavi pregando che vi piaccia d'arrubinargli questo fiasco del vostro buon vin vermiglio, ch'e' si vuole alquanto sollazzar con suoi zanzeri'; e sta bene accorto che egli non ti ponesse le mani addosso, per ci&#242; che egli ti darebbe il mal d&#237;, e avresti guasti i fatti miei.</q></p>
          <p>
          <milestone id="p09080015" />Disse il 
          <name type="person" persref="barattiere-0908">barattiere</name>: 
          <q direct="unspecified" who="barattiere-0908">Ho io a dire altro?</q></p>
          <p>
          <milestone id="p09080016" />Disse 
          <name type="person" persref="ciacco">Ciacco</name>: 
          <q direct="unspecified" who="ciacco">No, va pure; e come tu hai questo detto, torna qui a me col fiasco, e io ti pagher&#242;.</q></p>
          <p>
          <milestone id="p09080017" />Mossosi adunque il 
          <name type="person" persref="barattiere-0908">barattiere</name>, fece a 
          <name type="person" persref="filippoargenti">messer Filippo</name> l'ambasciata. 
          <name type="person" persref="filippoargenti">Messer Filippo</name>, udito costui, come colui che piccola levatura avea, avvisando che 
          <name type="person" persref="biondello">Biondello</name>, il quale egli conosceva, si facesse beffe di lui, tutto tinto nel viso, dicendo: 
          <q direct="unspecified" who="filippoargenti">Che "arrubinatemi" e che "zanzeri" son questi? Che nel mal anno metta Idio te e lui!</q>si lev&#242; in pi&#232; e distese il braccio per pigliar con la mano il barattiere; 
          <milestone id="p09080018" />ma il barattiere, come colui che attento stava, fu presto e fugg&#237; via, e per altra parte ritorn&#242; a 
          <name type="person" persref="ciacco">Ciacco</name>, il quale ogni cosa veduta avea, e dissegli ci&#242; che 
          <name type="person" persref="filippoargenti">messer Filippo</name> aveva detto.</p>
          <p>
          <milestone id="p09080019" />
          <name type="person" persref="ciacco">Ciacco</name> contento pag&#242; il 
          <name type="person" persref="barattiere-0908">barattiere</name>, e non ripos&#242; mai ch'egli ebbe ritrovato 
          <name type="person" persref="biondello">Biondello</name>, al quale egli disse: 
          <q direct="unspecified" who="ciacco">Fost&#250; a questa pezza dalla 
          <name type="place" placeref="loggiacavicciuli">loggia de' Cavicciuli?</name></q></p>
          <p>
          <milestone id="p09080020" />Rispose 
          <name type="person" persref="biondello">Biondello</name>: 
          <q direct="unspecified" who="biondello">Mai no; perch&#233; me ne domandi tu?</q></p>
          <p>
          <milestone id="p09080021" />Disse 
          <name type="person" persref="ciacco">Ciacco</name>: 
          <q direct="unspecified" who="ciacco">Per ci&#242; che io ti so dire che 
          <name type="person" persref="filippoargenti">messer Filippo</name> ti fa cercare, non so quel ch'e' si vuole</q>.</p>
          <p>
          <milestone id="p09080022" />Disse allora 
          <name type="person" persref="biondello">Biondello</name>: 
          <q direct="unspecified" who="biondello">Bene, io vo verso l&#224;, io gli far&#242; motto.</q></p>
          <p>
          <milestone id="p09080023" />Partitosi 
          <name type="person" persref="biondello">Biondello</name>, 
          <name type="person" persref="ciacco">Ciacco</name> gli and&#242; appresso per vedere come il fatto andasse. 
          <name type="person" persref="filippoargenti">Messer Filippo</name>, non avendo potuto giugnere il 
          <name type="person" persref="barattiere-0908">barattiere</name>, era rimaso fieramente turbato e tutto in s&#233; medesimo si rodea, non potendo dalle parole dette dal barattiere cosa del mondo trarre altro, se non che 
          <name type="person" persref="biondello">Biondello</name>, a instanzia di cui che sia, si facesse beffe di lui; e in questo: che egli cos&#237; si rodeva, e 
          <name type="person" persref="biondello">Biondel</name> venne. Il quale come egli vide, fattoglisi incontro, gli di&#232; nel viso un gran punzone.</p>
          <p>
          <milestone id="p09080024" />
          <q direct="unspecified" who="biondello">Ohim&#232;! messer</q>, disse 
          <name type="person" persref="biondello">Biondel</name>
          <q direct="unspecified">che &#232; questo?</q></p>
          <p>
          <milestone id="p09080025" />
          <name type="person" persref="filippoargenti">Messer Filippo</name>, presolo per li capelli e stracciatagli la cuffia in capo e gittato il cappuccio per terra e dandogli tuttavia forte, diceva: 
          <q direct="unspecified" who="filippoargenti">Traditore, tu il vedrai bene ci&#242; che questo &#232;. Che "arrubinatemi" e che "zanzeri" mi mandi tu dicendo a me? Paioti io fanciullo da dovere essere uccellato?</q></p>
          <p>
          <milestone id="p09080026" />E cos&#237; dicendo, con le pugna, le quali aveva che parevan di ferro, tutto il viso gli ruppe, n&#233; gli lasci&#242; in capo capello che ben gli volesse, e convoltolo per lo fango, tutti i panni in dosso gli stracci&#242;; e s&#237; a questo fatto si studiava, che pure una volta dalla prima innanzi non gli pot&#233; 
          <name type="person" persref="biondello">Biondello</name> dire una parola, n&#233; domandar perch&#233; questo gli facesse. 
          <milestone id="p09080027" />Aveva egli bene inteso dello "arrubinatemi" e de' "zanzeri", ma non sapeva che ci&#242; si volesse dire. 
          <milestone id="p09080028" />Alla fine, avendol 
          <name type="person" persref="filippoargenti">messer Filippo</name> ben battuto e essendogli molti dintorno, alla maggior fatica del mondo gliele trasser di mano cos&#237; rabbuffato e malconcio come era; e dissergli perch&#233; 
          <name type="person" persref="filippoargenti">messer Filippo</name> questo avea fatto, riprendendolo di ci&#242; che mandato gli avea dicendo, e dicendogli ch'egli doveva bene oggimai cognoscer 
          <name type="person" persref="filippoargenti">messer Filippo</name> e che egli non era uomo da motteggiar con lui. 
          <milestone id="p09080029" />
          <name type="person" persref="biondello">Biondello</name> piagnendo si scusava e diceva che mai a 
          <name type="person" persref="filippoargenti">messer Filippo</name> non aveva mandato per vino. Ma poi che un poco si fu rimesso in assetto, tristo e dolente se ne torn&#242; a casa, avvisando questa essere stata opera di 
          <name type="person" persref="ciacco">Ciacco</name>.</p>
          <p>
          <milestone id="p09080030" />E poi che dopo molti d&#237;, partiti i lividori del viso, cominci&#242; di casa ad uscire, avvenne che 
          <name type="person" persref="ciacco">Ciacco</name> il trov&#242;, e ridendo il domand&#242;: 
          <q direct="unspecified" who="ciacco">
          <name type="person" persref="biondello">Biondello</name>, chente ti parve il vino di 
          <name type="person" persref="filippoargenti">messer Filippo</name>?</q></p>
          <p>
          <milestone id="p09080031" />Rispose 
          <name type="person" persref="biondello">Biondello</name>: 
          <q direct="unspecified" who="biondello">Tali fosser parute a te le lamprede di 
          <name type="person" persref="corsodonati">messer Corso</name>!</q></p>
          <p>
          <milestone id="p09080032" />Allora disse 
          <name type="person" persref="ciacco">Ciacco</name>: 
          <q direct="unspecified" who="ciacco">A te sta oramai: qualora tu mi vuogli cos&#237; ben dare da mangiar come facesti, io dar&#242; a te cos&#237; ben da bere come avesti.</q></p>
          <p>
          <milestone id="p09080033" />
          <name type="person" persref="biondello">Biondello</name>, che conosceva che contro a 
          <name type="person" persref="ciacco">Ciacco</name> egli poteva pi&#250; aver mala voglia che opera, preg&#242; Idio della pace sua, e da indi innanzi si guard&#242; di mai pi&#250; non beffarlo.</p>
        </div2>
        
        