<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="panfilo" id="nov1009">
          <head>Novella Nona</head>
          <argument>
            <p>
            <milestone id="p00090001" />
            <name type="person" persref="saladino">Il Saladino</name> in forma di mercatante &#232; onorato da 
            <name type="person" persref="torello">messer Torello</name>; fassi il passaggio; 
            <name type="person" persref="torello">messer Torello</name> d&#224; un termine alla donna sua a rimaritarsi; &#232; preso e per acconciare uccelli viene in notizia del soldano, il quale, riconosciutolo e s&#233; fatto riconoscere, sommamente l'onora; 
            <name type="person" persref="torello">messer Torello</name> inferma e per arte magica in una notte n'&#232; recato a 
            <name type="place" placeref="pavia">Pavia</name>; e alle nozze che della rimaritata sua moglie si facevano da lei riconosciuto con lei a casa sua se ne torna.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p00090002" />Aveva alle sue parole gi&#224; 
            <name type="person" persref="filomena">Filomena</name> fatta fine, e la magnifica gratitudine di 
            <name type="person" persref="tito">Tito</name> da tutti parimente era stata commendata molto, quando 
            <name type="person" persref="panfilo">il re</name>, il deretano luogo riserbando a 
            <name type="person" persref="dioneo">Dioneo</name>, cos&#237; cominci&#242; a parlare:</p>
          </div3>
          <div3 who="panfilo" type="commentary">
            <p>
            <milestone id="p00090003" />Vaghe donne, senza alcun fallo 
            <name type="person" persref="filomena">Filomena</name>, in ci&#242; che del l'amist&#224; dice, racconta il vero e con ragione nel fine delle sue parole si dolfe lei oggi cos&#237; poco da' mortali esser gradita. 
            <milestone id="p00090004" />E se noi qui per dover correggere i difetti mondani o pur per riprendergli fossimo, io seguiterei con diffuso sermone le sue parole; ma per ci&#242; che altro &#232; il nostro fine, a me &#232; caduto nel animo di dimostrarvi, forse con una istoria assai lunga ma piacevol per tutto, una delle magnificenzie del 
            <name type="person" persref="saladino">Saladino</name>, acci&#242; che per le cose che nella mia novella udirete, se pienamente l'amicizia d'alcuno non si pu&#242; per li nostri vizii acquistare, almeno diletto prendiamo del servire, sperando che quando che sia di ci&#242; merito ci debba seguire.</p>
          </div3>
          <p>
          <milestone id="p00090005" />Dico adunque che, secondo che alcuni affermano, al tempo dello 
          <name type="person" persref="federicoi">imperador Federigo primo</name> a racquistar la 
          <name type="place" placeref="terrasanta">Terra Santa</name> si fece per li cristiani un general passaggio. La qual cosa 
          <name type="person" persref="saladino">il Saladino</name>, valentissimo signore e allora soldano di 
          <name type="place" placeref="cairo">Babilonia</name>, alquanto dinanzi sentendo, seco propose di voler personalmente vedere gli parecchiamenti de' signori cristiani a quel passaggio, per meglio poter provedersi. 
          <milestone id="p00090006" />E ordinato in 
          <name type="place" placeref="egitto">Egitto</name> ogni suo fatto, sembiante faccendo d'andare in pellegrinaggio, con due de' suoi maggiori e pi&#250; savi 
          <name type="person" persref="compagni-1009">uomini</name> e con tre 
          <name type="person" persref="famigliari-1009">famigliari</name> solamente, in forma di mercatante si mise in cammino. 
          <milestone id="p00090007" />E avendo cerche molte provincie cristiane e per 
          <name type="place" placeref="lombardia">Lombardia</name> cavalcando per passare oltre a' monti, avvenne che, andando da 
          <name type="place" placeref="milano">Melano</name> a 
          <name type="place" placeref="pavia">Pavia</name> e essendo gi&#224; vespro, si scontrarono in un gentile uomo, il cui nome era 
          <name type="person" persref="torello">messer Torello di Stra da Pavia</name>: il quale con suoi famigliari e con cani e con falconi se n'andava a dimorare a un suo bel 
          <name type="place" placeref="luogo-1009">luogo</name> il quale sopra 'l 
          <name type="place" placeref="ticino">Tesino</name> aveva.</p>
          <p>
          <milestone id="p00090008" />Li quali come 
          <name type="person" persref="torello">messer Torel</name> vide, avvis&#242; che gentili uomini e stranier fossero e disider&#242; d'onorargli; per che, domandando 
          <name type="person" persref="saladino">il Saladino</name> un de' suoi famigliari quanto ancora avesse di quivi a 
          <name type="place" placeref="pavia">Pavia</name> e se a ora giugner potesse d'entrarvi, non lasci&#242; rispondere al famigliar ma rispose egli: 
          <q direct="unspecified" who="torello">Signori, voi non potrete a 
          <name type="place" placeref="pavia">Pavia</name> pervenire a ora che dentro possiate entrare</q>.</p>
          <p>
          <milestone id="p00090009" />
          <q direct="unspecified" who="saladino">Adunque,</q>disse 
          <name type="person" persref="saladino">il Saladino</name>
          <q direct="unspecified">piacciavi d'insegnarne, per ci&#242; che stranier siamo, dove noi possiamo meglio albergare</q>.</p>
          <p>
          <milestone id="p00090010" />
          <name type="person" persref="torello">Messer Torello</name> disse: 
          <q direct="unspecified" who="torello">Questo far&#242; io volentieri; io era test&#233; in pensiero di mandare un di questi miei infin vicin di 
          <name type="place" placeref="pavia">Pavia</name> per alcuna cosa: io nel mander&#242; con voi, e egli vi conducer&#224; in parte dove voi albergherete assai convenevolmente</q>.</p>
          <p>
          <milestone id="p00090011" />E al pi&#250; discreto de' suoi accostatosi, gl'impose quello che egli avesse a fare e mandol con loro; e egli al suo 
          <name type="place" placeref="luogo-1009">luogo</name> andatosene, prestamente, come si pot&#233; il meglio, fece ordinare una bella cena e metter le tavole in un suo giardino; e questo fatto, sopra la porta se ne venne a aspettargli. Il famigliare, ragionando co' 
          <name type="person" persref="saladino compagni-1009">gentili uomini</name> di diverse cose, per certe strade gli trasvi&#242; e al luogo del suo signore, senza che essi se n'accorgessero, condotti gli ebbe.</p>
          <p>
          <milestone id="p00090012" />Li quali come 
          <name type="person" persref="torello">messer Torel</name> vide, tutto a pi&#232; fattosiloro incontro ridendo disse: 
          <q direct="unspecified" who="torello">Signori, voi siate i molto ben venuti</q>.</p>
          <p>
          <milestone id="p00090013" />
          <name type="person" persref="saladino">Il Saladino</name>, il quale accortissimo era, s'avide che questo 
          <name type="person" persref="torello">cavaliere</name> aveva dubitato che essi non avesser tenuto lo 'nvito se, quando gli trov&#242;, invitati gli avesse; per ci&#242;, acci&#242; che negar non potessero d'esser la sera con lui, con ingegno a casa sua gli aveva condotti; e risposto al suo saluto, disse: 
          <q direct="unspecified" who="saladino">Messere, se de' cortesi uomini l'uom si potesse ramaricare, noi ci dorremmo di voi il quale, lasciamo stare del nostro cammino che impedito alquanto avete ma senza altro essere stata da noi la vostra benivolenzia meritata che d'un sol saluto, a prender s&#237; alta cortesia, come la vostra &#232;, n'avete quasi costretti</q>.</p>
          <p>
          <milestone id="p00090014" />
          <name type="person" persref="torello">Il cavalier</name>, savio e ben parlante, disse: 
          <q direct="unspecified" who="torello">Signori, questa che voi ricevete da me, a rispetto di quella che vi si converrebbe, per quello che io ne' vostri aspetti comprenda, fia povera cortesia; ma nel vero fuor di 
          <name type="place" placeref="pavia">Pavia</name> voi non potreste essere stati in luogo alcun che buon fosse, e per ci&#242; non vi sia grave l'avere alquanto la via traversata per un poco meno disagio avere</q>. 
          <milestone id="p00090015" />E cos&#237; dicendo, la sua famiglia venuta da torno a costoro, come smontati furono, i cavalli adagiarono; e messer Torello i tre gentili uomini men&#242; alle camere per loro apparecchiate, dove gli fece scalzare e rinfrescare alquanto con freschissimi vini e in ragionamenti piacevoli infino all'ora di poter cenare gli ritenne.</p>
          <p>
          <milestone id="p00090016" />
          <name type="person" persref="saladino">Il Saladino</name> e' 
          <name type="person" persref="compagni-1009">compagni</name> e' 
          <name type="person" persref="famigliari-1009">famigliari</name> tutti sapevan latino, per che molto bene intendevano e erano intesi, e pareva a ciascun di loro che questo 
          <name type="person" persref="torello">cavalier</name> fosse il pi&#250; piacevole e 'l pi&#250; costumato uomo e quegli che meglio ragionasse che alcuno altro che ancora n'avesser veduto. 
          <milestone id="p00090017" />A 
          <name type="person" persref="torello">messer Torello</name> d'altra parte pareva che costoro fossero magnifichi uomini e da molto pi&#250; che avanti stimato non avea, per che seco stesso si dolea che di compagnia e di pi&#250; solenne convito quella sera non gli poteva onorare; laonde egli pens&#242; di volere la seguente mattina ristorare, e informato un de' suoi famigli di ci&#242; che far volea, alla sua 
          <name type="person" persref="adalieta">donna</name>, che savissima era e di grandissimo animo, nel mand&#242; a 
          <name type="place" placeref="pavia">Pavia</name>, assai quivi vicina e dove porta alcuna non si serrava.</p>
          <p>
          <milestone id="p00090018" />E appresso questo menati 
          <name type="person" persref="saladino compagni-1009">i gentili uomini</name> nel giardino, cortesemente gli domand&#242; chi e' fossero; al quale 
          <name type="person" persref="saladino">il Saladino</name> rispose: 
          <q direct="unspecified" who="saladino">Noi siamo mercatanti cipriani e di 
          <name type="place" placeref="cipro">Cipri</name> vegniamo e per nostre bisogne andiamo a 
          <name type="place" placeref="parigi">Parigi</name></q>.</p>
          <p>Allora disse 
          <name type="person" persref="torello">messer Torello</name>: 
          <q direct="unspecified" who="torello">Piacesse a Dio che questa nostra contrada producesse cos&#237; fatti gentili uomini, chenti io veggio che 
          <name type="place" placeref="cipro">Cipri</name> fa mercatanti!</q></p>
          <p>
          <milestone id="p00090019" />E di questi ragionamenti in altri stati alquanto, fu di cenar tempo: per che a loro l'onorarsi alla tavola commise, e quivi, secondo cena sproveduta, furono assai bene e ordinatamente serviti. N&#233; guari, dopo le tavole levate, stettero che, avvisandosi 
          <name type="person" persref="torello">messer Torello</name> loro essere stanchi, in bellissimi letti gli mise a riposare, e esso similmente poco appresso s'and&#242; a dormire.</p>
          <p>
          <milestone id="p00090020" />Il famigliar mandato a 
          <name type="place" placeref="pavia">Pavia</name> f&#233; l'ambasciata alla 
          <name type="person" persref="adalieta">donna</name>, la quale non con feminile animo ma con reale, fatti prestamente chiamar degli amici e de' servidori di 
          <name type="person" persref="torello">messer Torello</name> assai, ogni cosa oportuna a grandissimo convito fece apparecchiare e a lume di torchio molti de' pi&#250; nobili 
          <name type="person" persref="uomini-1009">cittadini</name> fece al convito invitare, e f&#233; torre panni e drappi e vai e compiutamente mettere in ordine ci&#242; che dal marito l'era stato mandato a dire.</p>
          <p>
          <milestone id="p00090021" />Venuto il giorno, 
          <name type="person" persref="saladino compagni-1009">i gentili uomini</name> si levarono, co' quali 
          <name type="person" persref="torello">messer Torello</name> montato a cavallo e fatti venire i suoi falconi, a un guazzo vicin gli men&#242; e mostr&#242; loro come essi volassero; ma dimandando 
          <name type="person" persref="saladino">il Saladino</name> d'alcuno che a 
          <name type="place" placeref="pavia">Pavia</name> e al migliore albergo gli conducesse, disse 
          <name type="person" persref="torello">messer Torello</name>: 
          <q direct="unspecified" who="torello">Io sar&#242; desso, per ci&#242; che esser mi vi conviene</q>. 
          <milestone id="p00090022" />Costoro credendolsi furon contenti e insieme con lui entrarono in cammino; e essendo gi&#224; terza e essi alla citt&#224; pervenuti, avvisando d'essere al migliore albergo inviati, con 
          <name type="person" persref="torello">messer Torello</name> alle sue case pervennero, dove gi&#224; ben cinquanta de' maggior cittadini eran venuti per ricevere 
          <name type="person" persref="uomini-1009">i gentili uomini</name>, a' quali subitamente furon dintorno a' freni e alle staffe.</p>
          <p>
          <milestone id="p00090023" />La qual cosa 
          <name type="person" persref="saladino">il Saladino</name> e' 
          <name type="person" persref="compagni-1009">compagni</name> veggendo, troppo ben s'avisaron ci&#242; che era e dissono: 
          <q direct="unspecified" who="saladino compagni-1009">
          <name type="person" persref="torello">Messer Torello</name>, questo non &#232; ci&#242; che noi v'avam domandato: assai n'avete questa notte passata fatto e troppo pi&#250; che noi non vagliamo, per che acconciamente ne potavate lasciare andare al cammin nostro</q>.</p>
          <p>
          <milestone id="p00090024" />A' quali 
          <name type="person" persref="torello">messer Torello</name> rispose: 
          <q direct="unspecified" who="torello">
          <name type="person" persref="saladino compagni-1009">Signori</name>, di ci&#242; che iersera vi fu fatto, so io grado alla fortuna pi&#250; che a voi, la quale a ora vi colse in cammino che bisogno vi fu di venire alla mia piccola casa: di questo di stamattina sar&#242; io tenuto a voi, e con meco insieme tutti questi 
          <name type="person" persref="uomini-1009">gentili uomini</name> che dintorno vi sono, a' quali se cortesia vi par fare il negar di voler con lor desinare, far lo potete, se voi volete</q>.</p>
          <p>
          <milestone id="p00090025" />
          <name type="person" persref="saladino">Il Saladino</name> e' 
          <name type="person" persref="compagni-1009">compagni</name> vinti smontarono, e ricevuti da' 
          <name type="person" persref="uomini-1009">gentili uomini</name> lietamente furono alle camere menati, le quali ricchissimamente per loro erano apparecchiate; e posti gi&#250; gli arnesi da camminare e rinfrescatisi alquanto, nella sala, dove splendidamente era apparecchiato, vennero; e data l'acqua alle mani e a tavola messi con grandissimo ordine e bello, di molte vivande magnificamente furon serviti, in tanto che, se 
          <name type="person" persref="federicoi">lo 'mperadore</name> venuto vi fosse, non si sarebbe pi&#250; potuto fargli d'onore. 
          <milestone id="p00090026" />E quantunque 
          <name type="person" persref="saladino">il Saladino</name> e' compagni fossero gran signori e usi di veder grandissime cose, nondimeno si maravigliarono essi molto di questa, e lor pareva delle maggiori, avendo rispetto alla qualit&#224; del 
          <name type="person" persref="torello">cavaliere</name> il qual sapevano che era cittadino e non signore.</p>
          <p>
          <milestone id="p00090027" />Finito il mangiare e le tavole levate, avendo alquanto d'alte cose parlato, essendo il caldo grande, come a 
          <name type="person" persref="torello">messer Torel</name> piacque, 
          <name type="person" persref="uomini-1009">i gentili uomini</name> di 
          <name type="place" placeref="pavia">Pavia</name> tutti s'andarono a riposare; e esso con li suoi tre rimase, e con loro in una camera entratosene, acci&#242; che niuna sua cara cosa rimanesse che essi veduta non avessero, quivi si fece la sua valente 
          <name type="person" persref="adalieta">donna</name> chiamare. 
          <milestone id="p00090028" />La quale, essendo bellissima e grande della persona e di ricchi vestimenti ornata, in mezzo di due suoi figlioletti, che parevan due agnoli, se ne venne davanti a costoro e piacevolmente gli salut&#242;. Essi vedendola si levarono in pi&#232; e con reverenzia la ricevettero, e fattala sedere fra loro gran festa fecero de' due belli suoi figlioletti. 
          <milestone id="p00090029" />Ma poi che con loro in piacevoli ragionamenti entrata fu, essendosi alquanto partito 
          <name type="person" persref="torello">messer Torello</name>, essa piacevolmente donde fossero e dove andassero gli domand&#242;; alla quale i gentili uomini cos&#237; risposero come a 
          <name type="person" persref="torello">messer Torello</name> avevan fatto.</p>
          <p>
          <milestone id="p00090030" />Allora 
          <name type="person" persref="adalieta">la donna</name> con lieto viso disse: 
          <q direct="unspecified" who="adalieta">Adunque veggo che il mio feminile avviso sar&#224; utile, e per ci&#242; vi priego che di spezial grazia mi facciate di non rifiutare n&#233; avere a vile quel piccioletto dono il quale io vi far&#242; venire, ma considerando che le donne secondo il lor picciol cuore piccole cose danno, pi&#250; al buono animo di chi d&#224; riguardando che alla quantit&#224; del don, riguardiate</q>. 
          <milestone id="p00090031" />E fattesi venire per ciascuno due paia di robe, l'un foderato di drappo e l'altro di vaio, non miga cittadine n&#233; da mercatanti ma da signore, e tre giubbe di zendado e pannilini, disse: 
          <q direct="unspecified" who="adalieta">Prendete queste: io ho delle robe il mio signore vestito con voi: l'altre cose, considerando che voi siate alle vostre donne lontani e la lunghezza del cammin fatto e quella di quel che &#232; a fare e che i mercatanti son netti e dilicati uomini, ancor che elle vaglian poco, vi potranno esser care</q>.</p>
          <p>
          <milestone id="p00090032" />
          <name type="person" persref="saladino compagni-1009">I gentili uomini</name> si maravigliarono e apertamente conobber 
          <name type="person" persref="torello">messer Torello</name> niuna parte di cortesia voler lasciare a far loro, e dubitarono, veggendo la nobilit&#224; delle robe non mercatantesche, di non essere da 
          <name type="person" persref="torello">messer Torel</name> conosciuti: ma pure alla 
          <name type="person" persref="adalieta">donna</name> rispose l'un di loro: 
          <q direct="unspecified" who="compagni-1009">Queste son, madonna, grandissime cose e da non dover di leggier pigliare, se i vostri prieghi a ci&#242; non ci strignessero, alli quali dir di no non si puote</q>.</p>
          <p>
          <milestone id="p00090033" />Questo fatto, essendo gi&#224; 
          <name type="person" persref="torello">messer Torel</name> ritornato, 
          <name type="person" persref="adalieta">la donna</name>, accomandatigli a Dio, da lor si part&#237;, e di simili cose di ci&#242;, quali a loro si convenieno, fece provedere a' 
          <name type="person" persref="famigliari-1009">famigliari</name>. 
          <name type="person" persref="torello">Messer Torello</name> con molti prieghi impetr&#242; da loro che tutto quel d&#237; dimorasson con lui; per che, poi che dormito ebbero, vestitisi le robe loro, con 
          <name type="person" persref="torello">messer Torello</name> alquanto cavalcar per 
          <name type="place" placeref="pavia">la citt&#224;</name>, e l'ora della cena venuta, con molti onorevoli compagni magnificamente cenarono.</p>
          <p>
          <milestone id="p00090034" />E quando tempo fu, andatisi a riposare, come il giorno venne s&#250; si levarono e trovarono in luogo de' loro ronzini stanchi tre grossi pallafreni e buoni, e similmente nuovi cavalli e forti alli lor 
          <name type="person" persref="famigliari-1009">famigliari</name>; la qual cosa veggendo 
          <name type="person" persref="saladino">il Saladino</name>, rivolto a' suoi compagni disse: 
          <milestone id="p00090035" />
          <q direct="unspecified" who="saladino">Io giuro a Dio che pi&#250; compiuto uomo n&#233; pi&#250; cortese n&#233; pi&#250; avveduto di 
          <name type="person" persref="torello">costui</name> non fu mai; e se li re cristiani son cos&#237; fatti re verso di s&#233; chente costui &#232; cavaliere, al soldano di 
          <name type="place" placeref="cairo">Babilonia</name> non ha luogo l'aspettarne pure un, non che tanti, per addosso andargliene, veggiam che s'apparecchiano!</q>; ma sappiendo che il rinunziargli non avrebbe luogo, assai cortesemente ringraziandolne montarono a cavallo.</p>
          <p>
          <milestone id="p00090036" />
          <name type="person" persref="torello">Messer Torello</name> con molti compagni gran pezza di via gli accompagnarono fuori della 
          <name type="place" placeref="pavia">citt&#224;</name>, e quantunque al 
          <name type="person" persref="saladino">Saladino</name> il partirsi da 
          <name type="person" persref="torello">messer Torello</name> gravasse, tanto gi&#224; innamorato se n'era, pure, strignendolo l'andata, il preg&#242; che indietro se ne tornasse; il quale, quantunque duro gli fosse il partirsi da loro, disse: 
          <milestone id="p00090037" />
          <q direct="unspecified" who="torello">
          <name type="person" persref="saladino compagni-1009">Signori</name>, io il far&#242; poi che vi piace, ma cos&#237; vi vo' dire: io non so chi voi vi siete, n&#233; di saperlo pi&#250; che vi piaccia addomando; ma chi che voi vi siate, che voi siate mercatanti non lascerete voi per credenza a me questa volta: e a Dio vi comando</q>.</p>
          <p>
          <milestone id="p00090038" />
          <name type="person" persref="saladino">Il Saladino</name>, avendo gi&#224; da tutti i compagni di 
          <name type="person" persref="torello">messer Torello</name> preso commiato, gli rispose dicendo: 
          <q direct="unspecified" who="saladino">Messere, egli potr&#224; ancora avvenire che noi vi farem vedere di nostra mercatantia, per la quale noi la vostra credenza raffermeremo: e andatevi con Dio</q>.</p>
          <p>
          <milestone id="p00090039" />Partissi adunque 
          <name type="person" persref="saladino">il Saladino</name> e' 
          <name type="person" persref="compagni-1009">compagni</name> con grandissimo animo, se vita gli durasse e la guerra la quale aspettava nol disfacesse, di fare ancora non minore onore a 
          <name type="person" persref="torello">messer Torello</name> che egli a lui fatto avesse; e molto e di lui e della sua 
          <name type="person" persref="adalieta">donna</name> e di tutte le sue cose e atti e fatti ragion&#242; co' compagni, ogni cosa pi&#250; commendando. 
          <milestone id="p00090040" />Ma poi che tutto il Ponente non senza gran fatica ebbe cercato, entrato in mare, co' suoi compagni se ne torn&#242; in 
          <name type="place" placeref="alessandriaeg">Alessandra</name>, e pienamente informato si dispose alla difesa. 
          <name type="person" persref="torello">Messer Torello</name> se ne torn&#242; in 
          <name type="place" placeref="pavia">Pavia</name>, e in lungo pensier fu chi questi tre esser potessero, n&#233; mai al vero non aggiunse n&#233; s'appress&#242;.</p>
          <p>
          <milestone id="p00090041" />Venuto il tempo del passaggio e faccendosi l'apparecchiamento grande per tutto, 
          <name type="person" persref="torello">messer Torello</name>, non obstanti i prieghi della sua 
          <name type="person" persref="adalieta">donna</name> e le lagrime, si dispose a andarvi del tutto: e avendo ogni appresto fatto e essendo per cavalcare, disse alla sua donna, la quale egli sommamente amava: 
          <milestone id="p00090042" />
          <q direct="unspecified" who="torello">Donna, come tu vedi, io vado in questo passaggio s&#237; per onor del corpo e s&#237; per salute dell'anima: io ti raccomando le nostre cose e 'l nostro onore; e per ci&#242; che io sono dell'andar certo e del tornare, per mille casi che posson sopravenire, niuna certezza ho, voglio io che tu mi facci una grazia: che che di me s'avegna, ove tu non abbi certa novella della mia vita, che tu m'aspetti uno anno e un mese e un d&#237; senza rimaritarti, incominciando da questo d&#237; che io mi parto</q>.</p>
          <p>
          <milestone id="p00090043" />
          <name type="person" persref="adalieta">La donna</name>, che forte piagneva, rispose: 
          <q direct="unspecified" who="adalieta">
          <name type="person" persref="torello">Messer Torello</name>, io non so come io mi comporter&#242; il dolore nel qual, partendovi, voi mi lasciate; ma dove la mia vita sia pi&#250; forte di lui e altro di voi avvenisse, vivete e morite sicuro che io viver&#242; e morr&#242; moglie di 
          <name type="person" persref="torello">messer Torello</name> e della sua memoria</q>.</p>
          <p>
          <milestone id="p00090044" />Alla qual 
          <name type="person" persref="torello">messer Torel</name> disse: 
          <q direct="unspecified" who="torello">
          <name type="person" persref="adalieta">Donna</name>, certissimo sono che, quanto in te sar&#224;, che questo che tu mi prometti avverr&#224;; ma tu se' giovane donna e se' bella e se' di gran parentado, e la tua vert&#250; &#232; molta e &#232; conosciuta per tutto. 
          <milestone id="p00090045" />Per la qual cosa io non dubito che molti grandi e gentili uomini, se niente di me si suspicher&#224;, non ti domandino a' tuoi fratelli e parenti, dagli stimoli de' quali, quantunque tu vogli, non ti potrai difendere e per forza ti converr&#224; compiacere a' voler loro e questa &#232; la cagion per la quale io questo termine e non maggior ti domando</q>.</p>
          <p>
          <milestone id="p00090046" />
          <name type="person" persref="adalieta">La donna</name> disse: 
          <q direct="unspecified" who="adalieta">Io far&#242; ci&#242; che io potr&#242; di quello che detto v'ho; e quando pure altro far mi convenisse, io v'ubidir&#242; di questo che m'imponete certamente. Priego io Idio che a cos&#237; fatti termini n&#233; voi n&#233; me rechi a questi tempi!</q></p>
          <p>
          <milestone id="p00090047" />Finite le parole, 
          <name type="person" persref="adalieta">la donna</name> piagnendo abbracci&#242; messer Torello e trattosi di dito uno anello gliele diede dicendo: 
          <q direct="unspecified" who="adalieta">Se egli avviene che io muoia prima che io vi rivega, ricordivi di me quando il vedrete</q>.</p>
          <p>
          <milestone id="p00090048" />E egli presolo mont&#242; a cavallo e, detto a ogn'uomo adio, and&#242; a suo viaggio: e pervenuto a 
          <name type="place" placeref="genova">Genova</name> con sua compagnia, montato in galea and&#242; via, e in poco tempo pervenne a 
          <name type="place" placeref="sangiovannidacri">Acri</name> e con l'altro essercito di cristian si congiunse. 
          <milestone id="p00090049" />Nel quale quasi a mano a man cominci&#242; una grandissima infermeria e mortalit&#224;, la qual durante, qual che si fosse l'arte o la fortuna del 
          <name type="person" persref="saladino">Saladino</name>, quasi tutto il rimaso degli scampati cristiani da lui a man salva fur presi, e per molte citt&#224; divisi e impregionati. 
          <milestone id="p00090050" />Fra' quali presi 
          <name type="person" persref="torello">messer Torello</name> fu uno, e in 
          <name type="place" placeref="alessandriaeg">Alessandria</name> menato in prigione: dove non essendo conosciuto, e temendo esso di farsi conoscere, da necessit&#224; costretto si diede a conciare uccelli, di che egli era grandissimo maestro. E per questo a notizia venne del 
          <name type="person" persref="saladino">Saladino</name>: laonde egli di prigione il trasse e ritennelo per suo falconiere. 
          <milestone id="p00090051" />
          <name type="person" persref="torello">Messer Torello</name>, che per altro nome che il cristiano dal 
          <name type="person" persref="saladino">Saladino</name> non era chiamato, il quale egli non riconosceva n&#233; il soldan lui, solamente in 
          <name type="place" placeref="pavia">Pavia</name> l'animo avea e pi&#250; volte di fuggirsi aveva tentato n&#233; gli era venuto fatto; 
          <milestone id="p00090052" />per che esso, venuti certi genovesi per ambasciadori al 
          <name type="person" persref="saladino">Saladino</name> per la ricompera di certi lor cittadini e dovendosi partire, pens&#242; di scrivere alla 
          <name type="person" persref="adalieta">donna</name> sua come egli era vivo e a lei come pi&#250; tosto potesse tornerebbe e che ella l'attendesse, e cos&#237; fece; e caramente preg&#242; un degli ambasciadori, che conoscea, che facesse che quelle alle mani dell'
          <name type="person" persref="abatesp-1009">abate di San Piero in Ciel d'Oro</name>, il quale suo zio era, pervenissero.</p>
          <p>
          <milestone id="p00090053" />E in questi termini stando 
          <name type="person" persref="torello">messer Torello</name>, avvenne un giorno che, ragionando con lui il Saladino di suoi uccelli, 
          <name type="person" persref="torello">messer Torello</name> cominci&#242; a sorridere e fece uno atto con la bocca il quale 
          <name type="person" persref="saladino">il Saladino</name>, essendo a casa sua a 
          <name type="place" placeref="pavia">Pavia</name>, aveva molto notato; per lo quale atto al 
          <name type="person" persref="saladino">Saladino</name> torn&#242; alla mente 
          <name type="person" persref="torello">messer Torello</name>, e cominci&#242; fiso a riguardallo e parvegli desso: per che, lasciato il primo ragionamento, disse: 
          <q direct="unspecified" who="saladino">Dimmi, cristiano, di che paese se' tu di Ponente?</q></p>
          <p>
          <milestone id="p00090054" />
          <q direct="unspecified" who="torello">Signor mio,</q>disse 
          <name type="person" persref="torello">messer Torello</name>
          <q direct="unspecified">io son lombardo, d'una citt&#224; chiamata 
          <name type="place" placeref="pavia">Pavia</name>, povero uomo e di bassa condizione</q>.</p>
          <p>
          <milestone id="p00090055" />Come 
          <name type="person" persref="saladino">il Saladino</name> ud&#237; questo, quasi certo di quello che dubitava, fra s&#233; lieto disse: 
          <q type="internalmonologue" direct="unspecified" who="saladino">Dato m'ha Idio tempo di mostrare a costui quanto mi fosse a grado la sua cortesia</q>: e senza altro dire, fattisi tutti i suoi vestimenti in una camera acconciare, nel men&#242; dentro e disse: 
          <q direct="unspecified" who="saladino">Guarda, cristiano, se tra queste robe n'&#232; alcuna che tu vedessi gi&#224; mai</q>.</p>
          <p>
          <milestone id="p00090056" />
          <name type="person" persref="torello">Messer Torello</name> cominci&#242; a guardare e vide quelle che al 
          <name type="person" persref="saladino">Saladino</name> aveva la sua 
          <name type="person" persref="adalieta">donna</name> donate ma non estim&#242; dover potere essere che desse fossero; ma tuttavia rispose: 
          <q direct="unspecified" who="torello">Signor mio, niuna ce ne conosco; &#232; ben vero che quelle due somiglian robe di che io gi&#224; con tre mercatanti, che a casa mia capitarono, vestito ne fui</q>.</p>
          <p>
          <milestone id="p00090057" />Allora 
          <name type="person" persref="saladino">il Saladino</name>, pi&#250; non potendo tenersi, teneramente l'abbracci&#242; dicendo: 
          <q direct="unspecified" who="saladino">Voi siete 
          <name type="person" persref="torello">messer Torel di Stra</name> e io son l'uno de' tre mercatanti a' quali 
          <name type="person" persref="adalieta">la donna</name> vostra don&#242; queste robe; e ora &#232; venuto il tempo di far certa la vostra credenza qual sia la mia mercatantia, come nel partirmi da voi dissi che potrebbe avvenire</q>.</p>
          <p>
          <milestone id="p00090058" />
          <name type="person" persref="torello">Messer Torello</name>, questo udendo, cominci&#242; a esser lietissimo e a vergognarsi: a esser lieto d'avere avuto cos&#237; fatto oste, a vergognarsi che poveramente gliele pareva aver ricevuto; a cui 
          <name type="person" persref="saladino">il Saladin</name> disse: 
          <q direct="unspecified" who="saladino">
          <name type="person" persref="torello">Messer Torello</name>, poi che Idio qui mandato mi v'ha, pensate che non io oramai, ma voi qui siate il signore</q>.</p>
          <p>
          <milestone id="p00090059" />E fattasi la festa insieme grande, di reali vestimenti il f&#233; vestire; e nel cospetto menatolo di tutti i suoi maggior baroni e molte cose in laude del suo valor dette, comand&#242; che da ciascun, che la sua grazia avesse cara, cos&#237; onorato fosse come la sua persona. Il che da quindi innanzi ciascun fece ma molto pi&#250; che gli altri i due 
          <name type="person" persref="compagni-1009">signori</name> li quali compagni erano stati del 
          <name type="person" persref="saladino">Saladino</name> in casa sua. 
          <milestone id="p00090060" />L'altezza della subita gloria, nella quale 
          <name type="person" persref="torello">messer Torel</name> si vide, alquanto le cose di 
          <name type="place" placeref="lombardia">Lombardia</name> gli trassero della mente e massimamente per ci&#242; che sperava fermamente le sue lettere dovere essere al 
          <name type="person" persref="abatesp-1009">zio</name> pervenute.</p>
          <p>
          <milestone id="p00090061" />Era nel campo o vero essercito de' cristiani, il d&#237; che dal 
          <name type="person" persref="saladino">Saladin</name> furon presi, morto e sepellito un cavalier provenzale di piccol valore, il cui nome era 
          <name type="person" persref="torellodignes">messer Torel di Dignes</name>; per la qual cosa, essendo 
          <name type="person" persref="torello">messer Torel di Stra</name> per la sua nobilt&#224; per lo essercito conosciuto, chiunque ud&#237; dire: 
          <q type="othervoice" direct="unspecified">
          <name type="person" persref="torellodignes">Messer Torello</name> &#232; morto</q>credette di 
          <name type="person" persref="torello">messer Torel di Stra</name> e non di 
          <name type="person" persref="torellodignes">quel di Dignes</name>; e il caso, che sopravenne, della presura non lasci&#242; sgannar gl'ingannati; 
          <milestone id="p00090062" />per che molti italici tornarono con questa novella, tra' quali furon de' s&#237; presuntuosi che ardiron di dire s&#233; averlo veduto morto e essere stati alla sepoltura. 
          <milestone id="p00090063" />La qual cosa saputa dalla 
          <name type="person" persref="adalieta">donna</name> e da' parenti di lui fu di grandissima e inestimabile doglia cagione non solamente a loro, ma a ciascuno che conosciuto l'avea.</p>
          <p>
          <milestone id="p00090064" />Lungo sarebbe a mostrare qual fosse e quanto il dolore e la tristizia e 'l pianto della sua 
          <name type="person" persref="adalieta">donna</name>; la quale dopo alquanti mesi che con tribulazion continua doluta s'era e a men dolersi avea cominciato, essendo ella da' maggiori uomini di 
          <name type="place" placeref="lombardia">Lombardia</name> domandata, da' fratelli e dagli altri suoi parenti fu cominciata a sollicitar di maritarsi. Il che ella molte volte e con grandissimo pianto avendo negato, costretta alla fine le convenne far quello che vollero i suoi parenti, con questa condizione, che ella dovesse stare senza a marito andarne tanto quanto ella aveva promesso a 
          <name type="person" persref="torello">messer Torello</name>.</p>
          <p>
          <milestone id="p00090065" />Mentre in 
          <name type="place" placeref="pavia">Pavia</name> eran le cose della 
          <name type="person" persref="adalieta">donna</name> in questi termini e gi&#224; forse otto d&#237; al termine del doverne ella andare a marito eran vicini, avvenne che 
          <name type="person" persref="torello">messer Torello</name> in Alessandria vide un d&#237; 
          <name type="person" persref="ambasciatore-1009">uno</name> il quale veduto avea con gli ambasciador genovesi montar sopra la galea che a 
          <name type="place" placeref="genova">Genova</name> ne venia; per che, fattolsi chiamare, il domand&#242; che viaggio avuto avessero e quando a 
          <name type="place" placeref="genova">Genova</name> fosser giunti. 
          <milestone id="p00090066" />Al quale costui disse: 
          <q direct="unspecified" who="ambasciatore-1009">Signor mio, malvagio viaggio fece la galea, s&#237; come in 
          <name type="place" placeref="creta">Creti</name> senti', l&#224; dove io rimasi; per ci&#242; che, essendo ella vicina di 
          <name type="place" placeref="sicilia">Cicilia</name>, si lev&#242; una tramontana pericolosa che nelle secche di 
          <name type="place" placeref="barberia">Barbaria</name> la percosse, n&#233; ne scamp&#242; testa, e intra gli altri due miei fratelli vi perirono</q>.</p>
          <p>
          <milestone id="p00090067" />
          <name type="person" persref="torello">Messer Torello</name>, dando alle parole di 
          <name type="person" persref="ambasciatore-1009">costui</name> fede, ch'eran verissime, e ricordandosiche il termine ivi a pochi d&#237; finiva da lui domandato alla 
          <name type="person" persref="adalieta">donna</name> e avvisando niuna cosa di suo stato doversi sapere a 
          <name type="place" placeref="pavia">Pavia</name>, ebbe per constante 
          <name type="person" persref="adalieta">la donna</name> dovere essere rimaritata; di che egli in tanto dolor cadde, che, perdutone il mangiare e a giacer postosi, diliber&#242; di morire. 
          <milestone id="p00090068" />La qual cosa come 
          <name type="person" persref="saladino">il Saladin</name> sent&#237;, che sommamente l'amava, venne da lui. Dopo molti prieghi e grandi fattigli, saputa la cagion del suo dolore e della sua infermit&#224;, il biasim&#242; molto che avanti non gliele aveva detto e appresso il preg&#242; che si confortasse, affermandogli che, dove questo facesse, egli adopererebbe s&#237;, che egli sarebbe in 
          <name type="place" placeref="pavia">Pavia</name> al termine dato; e dissegli come. 
          <milestone id="p00090069" />
          <name type="person" persref="torello">Messer Torello</name>, dando fede alle parole del 
          <name type="person" persref="saladino">Saladino</name> e avendo molte volte udito dire che ci&#242; era possibile e fatto s'era assai volte, s'incominci&#242; a confortare e a sollecitare 
          <name type="person" persref="saladino">il Saladino</name> che di ci&#242; si diliberasse. 
          <milestone id="p00090070" />
          <name type="person" persref="saladino">Il Saladino</name> a un suo 
          <name type="person" persref="negromante-1009">nigromante</name>, la cui arte gi&#224; espermentata aveva, impose che egli vedesse via come 
          <name type="person" persref="torello">messer Torello</name> sopra un letto in una notte fosse portato a 
          <name type="place" placeref="pavia">Pavia</name>; a cui il nigromante rispose che ci&#242; saria fatto, ma che egli per ben di lui il facesse dormire.</p>
          <p>
          <milestone id="p00090071" />Ordinato questo, torn&#242; 
          <name type="person" persref="saladino">il Saladino</name> a 
          <name type="person" persref="torello">messer Torello</name>: e trovandol del tutto disposto a voler pure essere in 
          <name type="place" placeref="pavia">Pavia</name> al termine dato, se esser potesse, e se non potesse, a voler morire, gli disse cos&#237;: 
          <milestone id="p00090072" />
          <q direct="unspecified" who="saladino">
          <name type="person" persref="torello">Messer Torello</name>, se voi affettuosamente amate 
          <name type="person" persref="adalieta">la donna</name> vostra e che ella d'altrui non divegna dubitate, sallo Idio che io in parte alcuna non ve ne so riprendere, per ci&#242; che di quante donne mi parve veder mai ella &#232; colei li cui costumi, le cui maniere e il cui abito, lasciamo star la bellezza che &#232; fior caduco, pi&#250; mi paion da commendare e da aver care. 
          <milestone id="p00090073" />Sarebbemi stato carissimo, poi che la fortuna qui v'aveva mandato, che quel tempo, che voi e io viver dobbiamo, nel governo del regno che io tengo parimente signori vivuti fossimo insieme: 
          <milestone id="p00090074" />e se questo pur non mi dovea esser conceduto da Dio, dovendovi questo cader nell'animo o di morire o di ritrovarvi al termine posto in 
          <name type="place" placeref="pavia">Pavia</name>, sommamente avrei disiderato d'averlo saputo a tempo che io con quello onore, con quella grandezza, con quella compagnia che la vostra vert&#250; merita v'avessi fatto porre a casa vostra; il che poi che conceduto non &#232; e voi pur disiderate d'esser l&#224; di presente, come io posso, nella forma che detto v'ho, ve ne mander&#242;</q>.</p>
          <p>
          <milestone id="p00090075" />Al quale 
          <name type="person" persref="torello">messer Torel</name> disse: 
          <q direct="unspecified" who="torello">
          <name type="person" persref="saladino">Signor</name> mio, senza le vostre parole m'hanno gli effetti assai dimostrata della vostra benivolenzia, la quale mai da me in s&#237; suppremo grado non fu meritata, e di ci&#242; che voi dite, eziandio non dicendolo, vivo e morr&#242; certissimo; ma poi che cos&#237; preso ho per partito, io vi priego che quello che mi dite di fare si faccia tosto, per ci&#242; che domane &#232; l'ultimo d&#237; che io debbo essere aspettato</q>.</p>
          <p>
          <milestone id="p00090076" />
          <name type="person" persref="saladino">Il Saladino</name> disse che ci&#242; senza fallo era fornito: e il seguente d&#237;, attendendo di mandarlo via la vegnente notte, fece 
          <name type="person" persref="saladino">il Saladin</name> fare in una gran sala un bellissimo e ricco letto di materassi tutti, secondo la loro usanza, tutti di velluti e di drappi a oro, e fecevi por suso una coltre lavorata a certi compassi di perle grossissime e di carissime pietre preziose, la qual fu poi di qua stimata infinito tesoro, e due guanciali quali a cos&#237; fatto letto si richiedeano; 
          <milestone id="p00090077" />e questo fatto, comand&#242; che a 
          <name type="person" persref="torello">messer Torello</name>, il quale era gi&#224; forte, fosse messa indosso una roba alla guisa saracinesca, la pi&#250; ricca e la pi&#250; bella cosa che mai fosse stata veduta per alcuno, e in testa alla lor guisa una delle sue lunghissime bende ravolgere. 
          <milestone id="p00090078" />E essendo gi&#224; l'ora tarda, 
          <name type="person" persref="saladino">il Saladino</name> con molti de' suoi baroni nella camera l&#224; dove 
          <name type="person" persref="torello">messer Torello</name> era se n'and&#242;, e postoglisi a sedere allato, quasi lagrimando a dir cominci&#242;: 
          <milestone id="p00090079" />
          <q direct="unspecified" who="saladino">
          <name type="person" persref="torello">Messer Torello</name>, l'ora che da voi divider mi dee s'appressa, e per ci&#242; che io non posso n&#233; accompagnarvi n&#233; farvi accompagnare per la qualit&#224; del cammino che a fare avete, che nol sostiene, qui in camera da voi mi conviene prender commiato, al qual prendere venuto sono. 
          <milestone id="p00090080" />E per ci&#242;, prima che io a Dio vi comandi, vi priego per quello amore e per quella amist&#224; la quale &#232; tra noi, che di me vi ricordi; e, se possibile &#232;, anzi che i nostri tempi finiscano, che voi, avendo in ordine poste le vostre cose di 
          <name type="place" placeref="lombardia">Lombardia</name>, una volta almeno a veder mi vegniate, acci&#242; che io possa in quella, essendomi d'avervi veduto rallegrato, quel diletto supplire che ora per la vostra fretta mi convien commettere; 
          <milestone id="p00090081" />e infino che questo avvenga non vi sia grave visitarmi con lettere e di quelle cose che vi piaceranno richiedermi, ch&#233; pi&#250; volentier per voi che per alcuno uom che viva le far&#242; certamente</q>.</p>
          <p>
          <milestone id="p00090082" />
          <name type="person" persref="torello">Messer Torello</name> non pot&#233; le lagrime ritenere: e per ci&#242; da quelle impedito con poche parole rispose impossibil che mai i suoi benefici e il suo valore di mente gli uscissero e che senza fallo quello che egli gli comandava farebbe, dove tempo gli fosse prestato. 
          <milestone id="p00090083" />Per che 
          <name type="person" persref="saladino">il Saladino</name>, teneramente abbracciatolo e basciatolo, con molte lagrime gli disse 
          <q direct="unspecified" who="saladino">Andate con Dio</q>e della camera s'usc&#237;; e gli altri baroni appresso tutti da lui s'acommiatarono e col 
          <name type="person" persref="saladino">Saladino</name> in quella sala ne vennero l&#224; dove egli avea fatto il letto acconciare.</p>
          <p>
          <milestone id="p00090084" />Ma essendo gi&#224; tardi e 
          <name type="person" persref="negromante-1009">il nigromante</name> aspettando lo spaccio e affrettandolo, venne un medico con un beveraggio e, fattogli vedere che per fortificamento di lui gliele dava, gliel fece bere; n&#233; stette guari che adormentato fu. 
          <milestone id="p00090085" />E cos&#237; dormendo, fu portato per comandamento del 
          <name type="person" persref="saladino">Saladino</name> in su il bel letto, sopra il quale esso una grande e bella corona pose di gran valore e s&#237; la segn&#242;, che apertamente fu poi compreso quella dal 
          <name type="person" persref="saladino">Saladino</name> alla 
          <name type="person" persref="adalieta">donna</name> di 
          <name type="person" persref="torello">messer Torello</name> esser mandata. 
          <milestone id="p00090086" />Appresso mise in dito a 
          <name type="person" persref="torello">messer Torello</name> uno anello nel quale era legato un carbunculo tanto lucente, che un torchio acceso pareva, il valor del quale appena si poteva stimare; quindi gli fece una spada cignere il cui guernimento non si saria di leggieri apprezzato; e oltre a questo un fermaglio gli f&#233; davanti appiccare nel qual erano perle mai simili non vedute con altre care pietre assai; e poi da ciascun de' lati di lui due grandissimi bacin d'oro pieni di doble f&#233; porre, e molte reti di perle e anella e cinture e altre cose, le quali lungo sarebbe a raccontare, gli fece metter da torno. 
          <milestone id="p00090087" />E questo fatto, da capo basci&#242; 
          <name type="person" persref="torello">messer Torello</name> e al nigromante disse che si spedisse; per che incontanente in presenzia del 
          <name type="person" persref="saladino">Saladino</name> il letto con tutto 
          <name type="person" persref="torello">messer Torello</name> fu tolto via, e 
          <name type="person" persref="saladino">il Saladino</name> co' suoi baroni di lui ragionando si rimase.</p>
          <p>
          <milestone id="p00090088" />Era gi&#224; nella 
          <name type="place" placeref="sanpieroco">chiesa di San Piero in Ciel d'Oro</name> di 
          <name type="place" placeref="pavia">Pavia</name>, s&#237; come dimandato avea, stato posato 
          <name type="person" persref="torello">messer Torello</name> con tutti i sopradetti gioielli e ornamenti, e ancor si dormiva, quando sonato gi&#224; il matutino il 
          <name type="person" persref="sagrestano-1009">sagrestano</name> nella chiesa entr&#242; con un lume in mano, e occorsegli subitamente di vedere il ricco letto. Non solamente si maravigli&#242; ma avuta grandissima paura indietro fuggendo si torn&#242;. Il quale 
          <name type="person" persref="abatesp-1009">l'abate</name> e' 
          <name type="person" persref="monaci-1009">monaci</name> veggendo fuggire si maravigliarono e domandaron della cagione. Il monaco la disse.</p>
          <p>
          <milestone id="p00090089" />
          <q direct="unspecified" who="abatesp-1009">Oh!</q>disse 
          <name type="person" persref="abatesp-1009">l'abate</name>
          <q direct="unspecified">e s&#237; non se' tu oggimai fanciullo n&#233; se' in questa 
          <name type="place" placeref="sanpieroco">chiesa</name> nuovo, che tu cos&#237; leggiermente spaventar ti debbi: ora andiam noi, veggiamo chi t'ha fatto baco</q>.</p>
          <p>
          <milestone id="p00090090" />Accesi adunque pi&#250; lumi, 
          <name type="person" persref="abatesp-1009">l'abate</name> con tutti i suoi 
          <name type="person" persref="monaci-1009">monaci</name> nella chiesa entrati videro questo letto cos&#237; maraviglioso e ricco e sopra quello 
          <name type="person" persref="torello">il cavalier</name> che dormiva; e mentre dubitosi e timidi, senza punto al letto accostarsi, le nobili gioie riguardavano, avvenne che, essendo la vert&#250; del beveraggio consumata, che 
          <name type="person" persref="torello">messer Torel</name> destatosi gitt&#242; un gran sospiro. 
          <milestone id="p00090091" />Li monaci come questo videro, e 
          <name type="person" persref="abatesp-1009">l'abate</name> con loro, spaventati e gridando 
          <q direct="unspecified" who="monaci-1009 abatesp-1009">Domine aiutaci</q>tutti fuggirono. 
          <milestone id="p00090092" />
          <name type="person" persref="torello">Messer Torello</name>, aperti gli occhi e da torno guardatosi, conobbe manifestamente s&#233; essere l&#224; dove al 
          <name type="person" persref="saladino">Saladino</name> domandato avea, di che forte fu seco contento: per che, a seder levatosi e partitamente guardando ci&#242; che da torno avea, quantunque prima avesse la magnificenzia del 
          <name type="person" persref="saladino">Saladin</name> conosciuta, ora gli parve maggiore e pi&#250; la conobbe. 
          <milestone id="p00090093" />Non per tanto, senza altramenti mutarsi, sentendo i monaci fuggire e avvisatosi il perch&#233;, cominci&#242; per nome a chiamar 
          <name type="person" persref="abatesp-1009">l'abate</name> e a pregarlo che egli non dubitasse, per ci&#242; che egli era 
          <name type="person" persref="torello">Torel</name> suo nepote. 
          <milestone id="p00090094" />
          <name type="person" persref="abatesp-1009">L'abate</name>, udendo questo, divenne pi&#250; pauroso, come colui che per morto l'avea dimolti mesi innanzi; ma dopo alquanto, da veri argomenti rassicurato, sentendosi pur chiamare, fattosi il segno della santa croce and&#242; a lui.</p>
          <p>
          <milestone id="p00090095" />Al quale 
          <name type="person" persref="torello">messer Torel</name> disse: 
          <q direct="unspecified" who="torello">O padre mio, di che dubitate voi? Io son vivo, la Dio merc&#233;, e qui d'oltremar ritornato</q>.</p>
          <p>
          <milestone id="p00090096" />
          <name type="person" persref="abatesp-1009">L'abate</name>, con tutto che egli avesse la barba grande e in abito arabesco fosse, pure dopo alquanto il raffigur&#242;: e rassicuratosi tutto il prese per la mano e disse: 
          <q direct="unspecified" who="abatesp-1009">
          <name type="person" persref="torello">Figliuol</name> mio, tu sii il ben tornato</q>e seguit&#242;: 
          <q direct="unspecified">Tu non ti dei maravigliare della nostra paura, per ci&#242; che in questa terra non ha uomo che non creda fermamente che tu morto sii, tanto che io ti so dire che 
          <name type="person" persref="adalieta">madonna Adalieta</name> tua moglie, vinta da' prieghi e dalle minacce de' parenti suoi e contra suo volere, &#232; rimaritata; e questa mattina ne dee ire al nuovo marito, e le nozze e ci&#242; che a festa bisogno fa &#232; apparecchiato</q>.</p>
          <p>
          <milestone id="p00090097" />
          <name type="person" persref="torello">Messer Torello</name>, levatosi di 'n su il ricco letto e fatta all'
          <name type="person" persref="abatesp-1009">abate</name> e a' 
          <name type="person" persref="monaci-1009">monaci</name> maravigliosa festa, ognun preg&#242; che di questa sua tornata con alcun non parlasse infino a tanto che egli non avesse una sua bisogna fornita. Appresso questo, fatto le ricche gioie porre in salvo, ci&#242; che avvenuto gli fosse infino a quel punto raccont&#242; all'abate. 
          <milestone id="p00090098" />L'abate, lieto delle sue fortune, con lui insieme rend&#233; grazie a Dio. Appresso questo domand&#242; 
          <name type="person" persref="torello">messer Torel</name> l'abate chi fosse 
          <name type="person" persref="sposo-1009">il nuovo marito</name> della sua 
          <name type="person" persref="adalieta">donna</name>. L'abate gliele disse.</p>
          <p>
          <milestone id="p0009099" />A cui 
          <name type="person" persref="torello">messer Torel</name> disse: 
          <q direct="unspecified" who="torello">Avanti che di mia tornata si sappia, io intendo di veder che contenenza fia quella di mia 
          <name type="person" persref="adalieta">mogliere</name> in queste nozze; e per ci&#242;, quantunque usanza non sia le persone religiose andare a cos&#237; fatti conviti, io voglio che per amor di me voi ordiniate che noi v'andiamo</q>.</p>
          <p>
          <milestone id="p00090100" />
          <name type="person" persref="abatesp-1009">L'abate</name> rispose che volentieri; e come giorno fu fatto mand&#242; al nuovo 
          <name type="person" persref="sposo-1009">sposo</name> dicendo che con un compagno voleva essere alle sue nozze; a cui il gentile uom rispose che molto gli piacea. 
          <milestone id="p00090101" />Venuta dunque l'ora del mangiare, 
          <name type="person" persref="torello">messer Torello</name> in quello abito che era con l'abate se n'and&#242; alla casa del novello sposo, con maraviglia guatato da chiunque il vedeva ma riconosciuto da nullo; e l'abate a tutti diceva lui essere un saracino mandato dal 
          <name type="person" persref="saladino">soldano</name> al 
          <name type="person" persref="refrancia-1009">re di Francia</name> ambasciadore. 
          <milestone id="p00090102" />Fu adunque 
          <name type="person" persref="torello">messer Torello</name> messo a una tavola appunto rimpetto alla 
          <name type="person" persref="adalieta">donna</name> sua, la quale egli con grandissimo piacer riguardava, e nel viso gli pareva turbata di queste nozze. Ella similmente alcuna volta guardava lui non gi&#224; per riconoscenza alcuna che ella n'avesse, ch&#233; la barba grande e lo strano abito e la ferma credenza che aveva che egli fosse morto gliele toglievano. 
          <milestone id="p00090103" />Ma poi che tempo parve a 
          <name type="person" persref="torello">messer Torello</name> di volerla tentare se di lui si ricordasse, recatosi in mano l'anello che dalla donna nella sua partita gli era stato donato, si fece chiamare un giovinetto che davanti a lei serviva e dissegli: 
          <milestone id="p00090104" />
          <q direct="unspecified" who="torello">D&#237; da mia parte alla nuova sposa che nelle mie contrade s'usa, quando alcun forestier, come io son qui, mangia al convito d'alcuna sposa nuova, come ella &#232;, in segno d'aver caro che egli venuto vi sia a mangiare ella la coppa con la quale bee gli manda piena di vino; con la qual poi che il forestiere ha bevuto quello che gli piace, ricoperchiata la coppa, la sposa bee il rimanente</q>.</p>
          <p>
          <milestone id="p00090105" />Il giovinetto f&#233; l'ambasciata alla 
          <name type="person" persref="adalieta">donna</name>, la quale, s&#237; come costumata e savia, credendo costui essere un gran barbassoro, per mostrare d'avere a grado la sua venuta, una gran coppa dorata la qual davanti avea comand&#242; che lavata fosse e empiuta di vino e portata al gentile uomo; e cos&#237; fu fatto. 
          <milestone id="p00090106" />
          <name type="person" persref="torello">Messer Torello</name>, avendosi l'anello di lei messo in bocca, s&#237; fece che bevendo il lasci&#242; cader nella coppa, senza avvedersene alcuno, e poco vino lasciatovi quella ricoperchi&#242; e mand&#242; alla donna. 
          <milestone id="p00090107" />La quale presala, acci&#242; che l'usanza da lui compiesse, scoperchiatala, se la mise a bocca e vide l'anello e senza dire alcuna cosa alquanto il riguard&#242;: e riconosciuto che egli era quello che dato avea nel suo partire a 
          <name type="person" persref="torello">messer Torello</name>, presolo e fiso guardato colui il qual forestier credeva e gi&#224; conoscendolo, quasi furiosa divenuta fosse gittata in terra la tavola che davanti aveva, grid&#242;: 
          <q direct="unspecified" who="adalieta">Questi &#232; il mio signore, questi veramente &#232; 
          <name type="person" persref="torello">messer Torello</name>!</q>
          <milestone id="p00090108" />E corsa alla tavola alla quale esso sedeva, senza avere riguardo a' suoi drappi o a cosa che sopra la tavola fosse, gittatasi oltre quanto pot&#233;, l'abracci&#242; strettamente, n&#233; mai dal suo collo fu potuta, per detto o per fatto d'alcuno che quivi fosse, levare infino a tanto che per 
          <name type="person" persref="torello">messer Torello</name> non le fu detto che alquanto sopra s&#233; stesse, per ci&#242; che tempo da abracciarlo le sarebbe ancora prestato assai.</p>
          <p>
          <milestone id="p00090109" />Allora ella dirizzatasi, essendo gi&#224; le nozze tutte turbate e in parte pi&#250; liete che mai per lo racquisto d'un cos&#237; fatto 
          <name type="person" persref="torello">cavaliere</name>, pregandone egli, ogn'uomo stette cheto; per che 
          <name type="person" persref="torello">messer Torello</name> dal d&#237; della sua partita infino a quel punto ci&#242; che avvenuto gli era a tutti narr&#242;, conchiudendo che al 
          <name type="person" persref="sposo-1009">gentile uomo</name>, il quale, lui morto credendo, aveva la sua donna per moglie presa, se egli essendo vivo la si ritoglieva, non doveva spiacere. 
          <milestone id="p00090110" />Il nuovo sposo, quantunque alquanto scornato fosse, liberamente e come amico rispose che delle sue cose era nel suo volere quel farne che pi&#250; le piacesse. 
          <milestone id="p00090111" />
          <name type="person" persref="adalieta">La donna</name> e l'anella e la corona avute dal nuovo sposo quivi lasci&#242; e quello che della coppa aveva tratto si mise e similmente la corona mandatale dal 
          <name type="person" persref="saladino">soldano</name>: e usciti della casa dove erano, con tutta la pompa delle nozze infino alla casa di 
          <name type="person" persref="torello">messer Torel</name> se n'andarono; e quivi gli sconsolati amici e parenti e tutti i cittadini, che quasi per un miracolo il riguardavano, con lunga e lieta festa racconsolarono.</p>
          <p>
          <milestone id="p00090112" />
          <name type="person" persref="torello">Messer Torello</name>, fatta delle sue care gioie parte a colui che avute avea le spese delle nozze e all'
          <name type="person" persref="abatesp-1009">abate</name> e a molti altri, e per pi&#250; d'un messo significata la sua felice repatriazione al 
          <name type="person" persref="saladino">Saladino</name>, suo amico e suo servidor ritenendosi, pi&#250; anni con la sua valente 
          <name type="person" persref="adalieta">donna</name> poi visse, pi&#250; cortesia usando che mai.</p>
          <p>
          <milestone id="p00090113" />Cotale adunque fu il fin delle noie di 
          <name type="person" persref="torello">messer Torello</name> e di quelle della sua cara 
          <name type="person" persref="adalieta">donna</name> e il guiderdone delle lor liete e preste cortesie; le quali molti si sforzan di fare che, bench&#233; abbian di che, s&#237; mal far le sanno, che prima le fanno assai pi&#250; comperar che non vagliono, che fatte l'abbiano: per che, se loro merito non ne segue, n&#233; essi n&#233; altri maravigliar se ne dee.</p>
        </div2>
        
        