<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="neifile" id="nov0408">
          <head>Novella Ottava</head>
          <argument>
            <p>
            <milestone id="p04080001" />
            <name type="person" persref="girolamo">Girolamo</name> ama la 
            <name type="person" persref="salvestra">Salvestra</name>; va, costretto da' prieghi della madre, a 
            <name type="place" placeref="parigi">Parigi</name>; torna e truovala maritata; entrale di nascoso in casa e muorle allato; e portato in una chiesa, muore la 
            <name type="person" persref="salvestra">Salvestra</name> allato a lui.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p04080002" />Aveva la novella d'
            <name type="person" persref="emilia">Emilia</name> il fine suo, quando per comandamento del re 
            <name type="person" persref="neifile">Neifile</name> cos&#237; cominci&#242;.</p>
          </div3>
          <div3 who="neifile" type="commentary">
            <p>
            <milestone id="p04080003" />Alcuni al mio giudicio, valorose donne, sono, li quali pi&#250; che l'altre genti si credon sapere, e sanno meno; e per questo non solamente a' consigli degli uomini, ma ancora contra la natura delle cose presummono d'opporre il senno loro; della quale presunzione gi&#224; grandissimi mali sono avvenuti e alcun bene non se ne vide giammai. 
            <milestone id="p04080004" />E per ci&#242; che tra l'altre naturali cose quella che meno riceve consiglio o operazione in contrario &#232; amore, la cui natura &#232; tale che pi&#250; tosto per s&#233; medesimo consumar si pu&#242; che per avvedimento alcuno tor via, m'&#232; venuto nello animo di narrarvi una novella d'una donna la quale, mentre che ella cerc&#242; d'esser pi&#250; savia che a lei non si apparteneva e che non era e ancora che non sosteneva la cosa in che studiava mostrare il senno suo, credendo dello innamorato cuore trarre amore, il quale forse v'avevano messo le stelle, pervenne a cacciare ad una ora amore e l'anima del corpo al figliuolo.</p>
          </div3>
          <p>
          <milestone id="p04080005" />Fu adunque nella nostra citt&#224;, secondo che gli antichi raccontano, un grandissimo mercatante e ricco, il cui nome fu 
          <name type="person" persref="leonardosighieri">Leonardo Sighieri</name>, il quale d'una sua donna un figliuolo ebbe chiamato 
          <name type="person" persref="girolamo">Girolamo</name>, appresso la nativit&#224; del quale, acconci i suoi fatti ordinatamente, pass&#242; di questa vita. I tutori del fanciullo, insieme con la madre di lui, bene e lealmente le sue cose guidarono. 
          <milestone id="p04080006" />Il fanciullo crescendo co' fanciulli degli altri suoi vicini, pi&#250; che con alcuno altro della contrada con una fanciulla del tempo suo, figliuola d'un sarto, si dimestic&#242;. E venendo pi&#250; crescendo l'et&#224;, l'usanza si convert&#237; in amore tanto e s&#237; fiero, che 
          <name type="person" persref="girolamo">Girolamo</name> non sentiva ben se non tanto quanto costei vedeva; e certo ella non amava men lui che da lui amata fosse.</p>
          <p>
          <milestone id="p04080007" />La 
          <name type="person" persref="madre-0408">madre</name> del fanciullo, di ci&#242; avvedutasi, molte volte ne gli disse male e nel gastig&#242;. E appresso co' 
          <name type="person" persref="tutori-0408">tutori</name> di lui, non potendosene 
          <name type="person" persref="girolamo">Girolamo</name> rimanere, se ne dolfe; e come colei che si credeva per la gran ricchezza del figliuolo fare del pruno un mel rancio, disse loro: 
          <milestone id="p04080008" />
          <q direct="unspecified" who="madre-0408">Questo nostro fanciullo, il quale appena ancora non ha quattordici anni, &#232; s&#237; innamorato d'una figliuola d'un sarto nostro vicino, che ha nome la 
          <name type="person" persref="salvestra">Salvestra</name>, che, se noi dinanzi non gliele leviamo, per avventura egli la si prender&#224; un giorno, senza che alcuno il sappia, per moglie, e io non sar&#242; mai poscia lieta; o egli si consumer&#224; per lei se ad altri la vedr&#224; maritare; 
          <milestone id="p04080009" />e per ci&#242; mi parrebbe che, per fuggir questo, voi il doveste in alcuna parte mandare lontano di qui ne' servigi del fondaco; per ci&#242; che, dilungandosi da veder costei, ella gli uscir&#224; dello animo e potrengli poscia dare alcuna giovane ben nata per moglie</q>.</p>
          <p>
          <milestone id="p04080010" />I 
          <name type="person" persref="tutori-0408">tutori</name> dissero che la donna parlava bene e che essi ci&#242; farebbero al lor potere; e fattosi chiamare il fanciullo nel fondaco, gl'incominci&#242; l'uno a dire assai amorevolmente: 
          <milestone id="p04080011" />
          <q direct="unspecified" who="tutori-0408">Figliuol mio, tu se' oggimai grandicello; egli &#232; ben fatto che tu incominci tu medesimo a vedere de' fatti tuoi; per che noi ci contenteremmo molto che tu andassi a stare a 
          <name type="place" placeref="parigi">Parigi</name> alquanto, dove gran parte della tua ricchezza vedrai come si traffica, senza che tu diventerai molto migliore e pi&#250; costumato e pi&#250; da bene l&#224; che qui non faresti, veggendo quei signori e quei baroni e que' gentili uomini che vi sono assai e de' lor costumi apprendendo; poi te ne potrai qui venire</q>.</p>
          <p>
          <milestone id="p04080012" />Il garzone ascolt&#242; diligentemente e in brieve rispose niente volerne fare, per ci&#242; che egli credeva cos&#237; bene come un altro potersi stare a 
          <name type="place" placeref="firenze">Firenze</name>. I valenti uomini, udendo questo, ancora con pi&#250; parole il riprovarono; ma, non potendo trarne altra risposta, alla madre il dissero. 
          <milestone id="p04080013" />La quale fieramente di ci&#242; adirata, non del non volere egli andare a 
          <name type="place" placeref="parigi">Parigi</name>, ma del suo innamoramento, gli disse una gran villania; e poi, con dolci parole raumiliandolo, lo 'ncominci&#242; a lusingare e a pregare dolcemente che gli dovesse piacere di far quello che volevano i suoi 
          <name type="person" persref="tutori-0408">tutori</name>; e tanto gli seppe dire che egli acconsent&#237; di dovervi andare a stare uno anno e non pi&#250;; e cos&#237; fu fatto.</p>
          <p>
          <milestone id="p04080014" />Andato adunque 
          <name type="person" persref="girolamo">Girolamo</name> a 
          <name type="place" placeref="parigi">Parigi</name> fieramente innamorato, d'oggi in domane ne verrai, vi fu due anni tenuto. Donde pi&#250; innamorato che mai tornatosene, trov&#242; la sua 
          <name type="person" persref="salvestra">Salvestra</name> maritata ad un buon giovaneche faceva le trabacche, di che egli fu oltre misura dolente. 
          <milestone id="p04080015" />Ma pur, veggendo che altro esser non poteva, s'ingegn&#242; di darsene pace; e spiato l&#224; dove ella stesse a casa, secondo l'usanza de' giovani innamorati incominci&#242; a passare davanti a lei, credendo che ella non avesse lui dimenticato, se non come egli aveva lei. Ma l'opera stava in altra guisa; ella non si ricordava di lui se non come se mai non lo avesse veduto; e, se pure alcuna cosa se ne ricordava, s&#237; mostrava il contrario. 
          <milestone id="p04080016" />Di che in assai piccolo spazio di tempo il giovane s'accorse, e non senza suo grandissimo dolore. Ma nondimeno ogni cosa faceva che poteva, per rientrarle nello animo; ma niente parendogli adoperare, si dispose, se morir ne dovesse, di parlarle esso stesso.</p>
          <p>
          <milestone id="p04080017" />E da alcuno vicino informatosi come la casa di lei stesse, una sera che a vegghiare erano ella e 'l 
          <name type="person" persref="marito-0408">marito</name> andati con lor vicini, nascosamente dentro v'entr&#242;, e nella camera di lei dietro a teli di trabacche che tesi v'erano si nascose, e tanto aspett&#242; che, tornati costoro e andatisene al letto, sent&#237; il 
          <name type="person" persref="marito-0408">marito</name> di lei addormentato, e l&#224; se n'and&#242; dove veduto aveva che la 
          <name type="person" persref="salvestra">Salvestra</name> coricata s'era, e postale la sua mano sopra il petto, pianamente disse: 
          <q direct="unspecified" who="girolamo">O anima mia, dormi tu ancora?</q></p>
          <p>
          <milestone id="p04080018" />La giovane, che non dormiva, volle gridare, ma il giovane prestamente disse: 
          <q direct="unspecified" who="girolamo">Per Dio, non gridare, ch&#233; io sono il tuo 
          <name type="person" persref="girolamo">Girolamo</name></q>.</p>
          <p>
          <milestone id="p04080019" />Il che udendo costei, tutta tremante disse: 
          <q direct="unspecified" who="salvestra">Deh, per Dio, 
          <name type="person" persref="girolamo">Girolamo</name>, vattene; egli &#232; passato quel tempo che alla nostra fanciullezza non si disdisse l'essere innamorati; io sono, come tu vedi, maritata; per la qual cosa pi&#250; non sta bene a me d'attendere ad altro uomo che al mio 
          <name type="person" persref="marito-0408">marito</name>. 
          <milestone id="p04080020" />Per che io ti priego per solo Iddio che tu te ne vada; ch&#233; se mio 
          <name type="person" persref="marito-0408">marito</name> ti sentisse, pogniamo che altro male non ne seguisse, s&#237; ne seguirebbe che mai in pace n&#233; in riposo con lui viver potrei, dove ora amata da lui in bene e in tranquillit&#224; con lui mi dimoro</q>.</p>
          <p>
          <milestone id="p04080021" />Il giovane, udendo queste parole, sent&#237; noioso dolore; e ricordatole il passato tempo e 'l suo amore mai per distanzia non menomato, e molti prieghi e promesse grandissime mescolate, niuna cosa ottenne. 
          <milestone id="p04080022" />Per che, disideroso di morire, ultimamente la preg&#242; che in merito di tanto amore ella sofferisse che egli allato a lei si coricasse, tanto che alquanto riscaldar si potesse, ch&#233; era agghiacciato aspettandola; promettendole che n&#233; le direbbe alcuna cosa n&#233; la toccherebbe e, come un poco riscaldato fosse, se n'andrebbe. 
          <milestone id="p04080023" />La 
          <name type="person" persref="salvestra">Salvestra</name>, avendo un poco compassion di lui, con le condizioni date da lui il concedette. Coricossi adunque il giovine allato a lei senza toccarla; e raccolto in un pensiere il lungo amor portatole e la presente durezza di lei e la perduta speranza, diliber&#242; di pi&#250; non vivere; e ristretti in s&#233; gli spiriti, senza alcun motto fare, chiuse le pugna, allato a lei si mor&#237;.</p>
          <p>
          <milestone id="p04080024" />E dopo alquanto spazio la giovane maravigliandosi della sua contenenza, temendo non il marit&#242; si svegliasse, cominci&#242; a dire: 
          <q direct="unspecified" who="salvestra">Deh, 
          <name type="person" persref="girolamo">Girolamo</name>, ch&#233; non te ne vai tu?</q>
          <milestone id="p04080025" />Ma non sentendosi rispondere, pens&#242; lui essere addormentato; per che, stesa oltre la mano acci&#242; che si svegliasse, il cominci&#242; a tentare, e toccandolo il trov&#242; come ghiaccio freddo, di che ella si maravigli&#242; forte; e toccandolo con pi&#250; forza e sentendo che egli non si movea, dopo pi&#250; ritoccarlo cognobbe che egli era morto; di che oltre modo dolente, stette gran pezza senza saper che farsi. 
          <milestone id="p04080026" />Alla fine prese consiglio di volere in altrui persona tentar quello che il 
          <name type="person" persref="marito-0408">marito</name> dicesse da farne; e destatolo, quello che presenzialmente a lei avvenuto era, disse essere ad un'altra intervenuto, e poi il domand&#242;, se a lei avvenisse, che consiglio ne prenderebbe. 
          <milestone id="p04080027" />Il buono uomo rispose che a lui parrebbe che colui che morto fosse si dovesse chetamente riportare a casa sua e quivi lasciarlo, senza alcuna malavoglienza alla donna portarne, la quale fallato non gli pareva ch'avesse.</p>
          <p>
          <milestone id="p04080028" />Allora la giovane disse: 
          <q direct="unspecified" who="salvestra">E cos&#237; convien fare a noi</q>; e presagli la mano, gli fece toccare il morto giovane. Di che egli tutto smarrito si lev&#242; su e, acceso un lume, senza entrare colla moglie in altre novelle, il morto corpo de' suoi panni medesimi rivestito e senza alcuno indugio, aiutandolo la sua innocenzia, levatoselo in su le spalle, alla porta della casa di lui nel port&#242; e quivi il pose e lasciollo stare.</p>
          <p>
          <milestone id="p04080029" />E venuto il giorno, e veduto costui davanti all'uscio suo morto, fu fatto il romor grande, e spezialmente dalla madre; e cerco per tutto e riguardato, e non trovatoglisi n&#233; piaga n&#233; percossa alcuna, per li medici generalmente fu creduto lui di dolore esser morto cos&#237; come era. Fu adunque questo corpo portato in una chiesa, e quivi venne la dolorosa madre con molte altre donne parenti e vicine, e sopra lui cominciarono dirottamente, secondo l'usanza nostra, a piagnere e a dolersi.</p>
          <p>
          <milestone id="p04080030" />E mentre il corrotto grandissimo si facea, il 
          <name type="person" persref="marito-0408">buono uomo</name>, in casa cui morto era, disse alla 
          <name type="person" persref="salvestra">Salvestra</name>: 
          <q direct="unspecified" who="marito-0408">Deh ponti alcun mantello in capo e va a quella chiesa dove 
          <name type="person" persref="girolamo">Girolamo</name> &#232; stato recato e mettiti tra le donne, e ascolterai quello che di questo fatto si ragiona, e io far&#242; il simigliante tra gli uomini, acci&#242; che noi sentiamo se alcuna cosa contro a noi si dicesse</q>. 
          <milestone id="p04080031" />Alla giovane, che tardi era divenuta pietosa, piacque, s&#237; come a colei che morto disiderava di veder colui a cui vivo non avea voluto d'un sol bacio piacere, e andovvi.</p>
          <p>
          <milestone id="p04080032" />Maravigliosa cosa &#232; a pensare quanto sieno difficili ad investigare le forze d'Amore! Quel cuore, il quale la lieta fortuna di 
          <name type="person" persref="girolamo">Girolamo</name> non aveva potuto aprire, la miseria l'aperse, e l'antiche fiamme risuscitatevi tutte subitamente mut&#242; in tanta piet&#224;, come ella il viso morto vide, che sotto 'l mantel chiusa, tra donna e donna mettendosi, non ristette prima che al corpo fu pervenuta; e quivi, mandato fuori uno altissimo strido, sopra il morto giovane si gitt&#242; col suo viso, il quale non bagn&#242; di molte lagrime, per ci&#242; che prima nol tocc&#242; che, come al giovane il dolore la vita aveva tolta, cos&#237; a costei tolse. 
          <milestone id="p04080033" />Ma poi che, riconfortandola le donne e dicendole che su si levasse alquanto, non conoscendola ancora, e poi che ella non si levava, levar volendola e immobile trovandola, pur sollevandola, ad una ora lei esser la 
          <name type="person" persref="salvestra">Salvestra</name> e morta conobbero. Di che tutte le donne che quivi erano, vinte da doppia piet&#224;, ricominciarono il pianto assai maggiore.</p>
          <p>
          <milestone id="p04080034" />Sparsesi fuor della chiesa tra gli uomini la novella, la quale pervenuta agli orecchi del 
          <name type="person" persref="marito-0408">marito</name> di lei, che tra loro era, senza ascoltare consolazione o conforto da alcuno, per lungo spazio pianse. E poi ad assai di quegli che v'erano raccontata la istoria stata la notte di questo giovane e della moglie, manifestamente per tutti si seppe la cagione della morte di ciascuno, il che a tutti dolfe. 
          <milestone id="p04080035" />Presa adunque la morta giovane e lei cos&#237; ornata come s'acconciano i corpi morti, sopra quel medesimo letto allato al giovane la posero a giacere, e quivi lungamente pianta, in una medesima sepoltura furono sepelliti amenduni; e loro, li quali Amor vivi non aveva potuto congiugnere, la morte congiunse con inseparabile compagnia.</p>
        </div2>
        
        