<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="emilia" id="nov0804">
          <head>Novella Quarta</head>
          <argument>
            <p>
            <milestone id="p08040001" />
            <name type="person" persref="proposto-0804">Il proposto</name> di 
            <name type="place" placeref="fiesole">Fiesole</name> ama una 
            <name type="person" persref="piccarda">donna</name> vedova,:non &#232; amato da lei, e credendosi giacer con lei, giace con una sua 
            <name type="person" persref="ciutazza">fante</name>, e i 
            <name type="person" persref="fratelli-0804">fratelli</name> della donna vel fanno trovare al vescovo suo.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p08040002" />Venuta 
            <name type="person" persref="elissa">Elissa</name> alla fine della sua novella non senza gran piacere di tutta la compagnia avendola raccontata, quando la 
            <name type="person" persref="emilia">reina</name> a 
            <name type="person" persref="emilia">Emilia</name> voltatasi le mostr&#242; voler che ella appresso d'
            <name type="person" persref="elissa">Elissa</name> la sua raccontasse; la quale prestamente cos&#237; cominci&#242;:</p>
          </div3>
          <div3 who="emilia" type="commentary">
            <p>
            <milestone id="p08040003" />Valorose donne, quanto i preti e' frati e ogni cherico sieno sollecitatori delle menti nostre in pi&#250; novelle dette mi ricorda essere mostrato; ma per ci&#242; che dir non se ne potrebbe tanto, che ancora pi&#250; non ne fosse, io oltre a quelle intendo di dirvene una d'un 
            <name type="person" persref="proposto-0804">proposto</name> il quale, malgrado di tutto il mondo, voleva che una gentil 
            <name type="person" persref="piccarda">donna</name> vedova gli volesse bene, o volesse ella o no: la quale, si come molto savia, il tratt&#242; s&#237; come egli era degno.</p>
          </div3>
          <p>
          <milestone id="p08040004" />Come ciascuna di voi sa, 
          <name type="place" placeref="fiesole">Fiesole</name>, il cui poggio noi possiamo di quinci vedere, fu gi&#224; antichissima citt&#224; e grande, come che oggi tutta disfatta sia, n&#233; per ci&#242; &#232; mai cessato che vescovo avuto non abbia, e ha ancora. 
          <milestone id="p08040005" />Quivi vicino alla 
          <name type="place" placeref="duomofiesole-0804">maggior chiesa</name> ebbe gi&#224; una gentil donna vedova, chiamata 
          <name type="person" persref="piccarda">monna Piccarda</name>, un suo podere con una casa non troppo grande; e per ci&#242; che la pi&#250; agiata donna del mondo non era, quivi la maggior parte dell'anno dimorava, e con lei due suoi 
          <name type="person" persref="fratelli-0804">fratelli</name>, giovani assai dabbene e cortesi. 
          <milestone id="p08040006" />Ora avvenne che, usando questa donna alla chiesa maggiore e essendo ancora assai giovane e bella e piacevole, di lei s'innamor&#242; s&#237; forte il 
          <name type="person" persref="proposto-0804">proposto</name> della chiesa, che pi&#250; qua n&#233; pi&#250; l&#224; non vedea; e dopo alcun tempo fu di tanto ardire, che egli medesimo disse a questa donna il piacer suo, e pregolla che ella dovesse esser contenta del suo amore e d'amar lui come egli lei amava.</p>
          <p>
          <milestone id="p08040007" />Era questo 
          <name type="person" persref="proposto-0804">proposto</name> d'anni gi&#224; vecchio ma di senno giovanissimo, baldanzoso e altiero, e di s&#233; ogni gran cosa presummeva, con suoi modi e costumi pieni di scede e di spiacevolezze, e tanto sazievole e rincrescevole, che niuna persona era che ben gli volesse; e se alcuno ne gli voleva poco, questa 
          <name type="person" persref="piccarda">donna</name> era colei, ch&#233; non solamente non ne gli voleva punto, ma ella l'aveva pi&#250; in odio che il mal del capo; per che ella, s&#237; come savia, gli rispose: 
          <milestone id="p08040008" />
          <q direct="unspecified" who="piccarda">Messer, che voi m'amiate mi pu&#242; esser molto caro, e io debbo amar voi e amerovi volontieri; ma tra il vostro amore e 'l mio niuna cosa disonesta dee cader mai. Voi siete mio padre spirituale e siete prete, e gi&#224; v'appressate molto bene alla vecchiezza, le quali cose vi debbono fare e onesto e casto; e d'altra parte io non son fanciulla, alla quale questi innamoramenti steano oggimai bene, e son vedova, che sapete quanta onest&#224; nelle vedove si richiede; e per ci&#242; abbiatemi per iscusata, che al modo che voi mi richiedete io non v'amere' mai n&#233; cos&#237; voglio essere amata da voi</q>.</p>
          <p>
          <milestone id="p08040009" />
          <name type="person" persref="proposto-0804">Il proposto</name>, per quella volta non potendo trarre da lei altro, non fece come sbigottito o vinto al primo colpo, ma, usando la sua trascutata prontezza la sollicit&#242; molte volte e con lettere e con ambasciate e ancora egli stesso quando nella chiesa la vedeva venire; per che, parendo questo stimolo troppo grave e troppo noioso alla 
          <name type="person" persref="piccarda">donna</name>, si pens&#242; di volerlosi levar da dosso per quella maniera la quale egli meritava, poscia che altramenti non poteva; ma cosa alcuna far nol volle, che prima co' 
          <name type="person" persref="fratelli-0804">fratelli</name> no ragionasse. 
          <milestone id="p08040010" />E detto loro ci&#242; che proposto verso lei operava e quello ancora che ella intendeva di fare e avendo in ci&#242; piena licenza da loro, ivi a pochi giorni and&#242; alla chiesa come usata era; la quale come proposto vide, cos&#237; se ne venne verso lei e, come far soleva, per un modo parentevole seco entr&#242; in parole.</p>
          <p>
          <milestone id="p08040011" />
          <name type="person" persref="piccarda">La donna</name>, vedendol venire, e verso lui riguardando, gli fece lieto viso; e da una parte tiratisi, avendole 
          <name type="person" persref="proposto-0804">il proposto</name> molte parole dette al modo usato, la donna dopo un gran sospiro disse: 
          <milestone id="p08040012" />
          <q direct="unspecified" who="piccarda">Messere, io ho udito assai volte che egli non &#232; alcun castello s&#237; forte, che, essendo ogni d&#237; combattuto, non venga fatto d'esser preso una volta il che io veggo molto bene in me essere avvenuto. Tanto ora con dolci parole e ora con una piacevolezza e ora con un'altra mi siete andato d'attorno, che voi m'avete fatto rompere il mio proponimento: e son disposta, poscia che io cos&#237; vi piaccio, a volere esser vostra</q>.</p>
          <p>
          <milestone id="p08040013" />
          <name type="person" persref="proposto-0804">Il proposto</name> tutto lieto disse: 
          <q direct="unspecified" who="proposto-0804">Madonna, gran merc&#233;; e a dirvi il vero, io mi son forte maravigliato come voi vi siete tanto tenuta, pensando che mai pi&#250; di niuna non m'avvenne: anzi ho io alcuna volta detto: 'Se le femine fossero d'ariento, elle non varrebbon denaio, per ci&#242; che niuna se ne terrebbe a martello. Ma lasciamo andare ora questo: quando e dove potrem noi essere insieme?</q></p>
          <p>
          <milestone id="p08040014" />A cui 
          <name type="person" persref="piccarda">la donna</name> rispose: 
          <q direct="unspecified" who="piccarda">Signor mio dolce, il quando potrebbe essere qual ora pi&#250; ci piacesse, per ci&#242; che io non ho marito a cui mi convenga render ragion delle notti; ma io non so pensare il dove.</q></p>
          <p>
          <milestone id="p08040015" />Disse 
          <name type="person" persref="proposto-0804">il proposto</name>: 
          <q direct="unspecified" who="proposto-0804">Come no? O in casa vostra?</q></p>
          <p>
          <milestone id="p08040016" />Rispose 
          <name type="person" persref="piccarda">la donna</name>: 
          <q direct="unspecified" who="piccarda">Messer, voi sapete che io ho due 
          <name type="person" persref="fratelli-0804">fratelli</name> giovani, li quali e di d&#237; e di notte vengono in casa con lor brigate, e la casa mia non &#232; troppo grande e per ci&#242; esser non vi si potrebbe, salvo chi non volesse starvi a modo di mutolo senza far motto o zitto alcuno e al buio a modo di ciechi: vogliendo far cos&#237;, si potrebbe, per ci&#242; che essi non s'impacciano nella camera mia, ma &#232; la loro s&#237; allato alla mia, che paroluzza s&#237; cheta non si pu&#242; dire, che non si senta.</q></p>
          <p>
          <milestone id="p08040017" />Disse allora 
          <name type="person" persref="proposto-0804">il proposto</name>: 
          <q direct="unspecified" who="proposto-0804">Madonna, per questo non rimanga per una notte per due, intanto che io pensi dove noi possiamo essere in altra parte con pi&#250; agio.</q></p>
          <p>
          <milestone id="p08040018" />
          <name type="person" persref="piccarda">La donna</name> disse: 
          <q direct="unspecified" who="piccarda">Messere, questo stea pure a voi, ma d'una cosa vi priego: che questo stea segreto, che mai parola non se ne sappia</q>.</p>
          <p>
          <milestone id="p08040019" />
          <name type="person" persref="proposto-0804">Il proposto</name> disse allora: 
          <q direct="unspecified" who="proposto-0804">Madonna, non dubitate di ci&#242;, e, se esser puote, fate che istasera noi siamo insieme.</q></p>
          <p>
          <milestone id="p08040020" />
          <name type="person" persref="piccarda">La donna</name> disse: 
          <q direct="unspecified">Piacemi</q>; e datogli l'ordine come e quando venir dovesse, si part&#237; e tornossi a casa.</p>
          <p>
          <milestone id="p08040021" />Aveva 
          <name type="person" persref="piccarda">questa donna</name> una sua 
          <name type="person" persref="ciutazza">fante</name>, la qual non era per&#242; troppo giovane, ma ella aveva il pi&#250; brutto viso e il pi&#250; contrafatto che si vedesse mai: ch&#233; ella aveva il naso schiacciato forte e la bocca torta e le labbra grosse e i denti mal composti e grandi, e sentiva del guercio, n&#233; mai era senza mal d'occhi, con un color verde e giallo che pareva che non a 
          <name type="place" placeref="fiesole">Fiesole</name> ma a 
          <name type="place" placeref="sinigaglia">Sinigaglia</name> avesse fatta la state, e oltre a tutto questo era sciancata e un poco monca dal lato destro; 
          <milestone id="p08040022" />e il suo nome era 
          <name type="person" persref="ciutazza">Ciuta</name>, e perch&#233; cos&#237; cagnazzo viso avea, da ogn'uomo era chiamata 
          <name type="person" persref="ciutazza">Ciutazza</name>; e bench&#233; ella fosse contrafatta della persona, ella era pure alquanto maliziosetta.
          <milestone id="p08040023" />La quale la 
          <name type="person" persref="piccarda">donna</name> chiam&#242; a s&#233; e dissele: 
          <q direct="unspecified" who="piccarda">Ciutazza, se tu mi vuoi fare un servigio stanotte, io ti doner&#242; una bella camiscia nuova.</q></p>
          <p>
          <milestone id="p08040024" />La 
          <name type="person" persref="ciutazza">Ciutazza</name>, udendo ricordar la camiscia, disse: 
          <q direct="unspecified" who="ciutazza">Madonna, se voi mi date una camiscia, io mi gitter&#242; nel fuoco, non che altro.</q></p>
          <p>
          <milestone id="p08040025" />
          <q direct="unspecified" who="piccarda">Or ben,</q>disse 
          <name type="person" persref="piccarda">la donna</name>
          <q direct="unspecified">io voglio che tu giaccia stanotte con uno uomo entro il letto mio e che tu gli faccia carezze e guarditi ben di non far motto, s&#237; che tu non fossi sentita da' fratei miei, ch&#233; sai che ti dormono allato; e poscia io ti dar&#242; la camiscia.</q></p>
          <p>
          <milestone id="p08040026" />La 
          <name type="person" persref="ciutazza">Ciutazza</name> disse: 
          <q direct="unspecified" who="ciutazza">S&#237; dormir&#242; io con sei, non che con uno, se bisogner&#224;.</q></p>
          <p>
          <milestone id="p08040027" />Venuta adunque la sera, messer lo 
          <name type="person" persref="proposto-0804">proposto</name> venne come ordinato gli era stato, e 
          <name type="person" persref="fratelli-0804">i due giovani</name>, come 
          <name type="person" persref="piccarda">la donna</name> composto avea, erano nella camera loro e facevansi ben sentire: per che proposto, tacitamente e al buio nella camera della donna entratosene, se n'and&#242;, come ella gli disse, al letto, e dall'altra parte la 
          <name type="person" persref="ciutazza">Ciutazza</name>, ben dalla donna informata di ci&#242; che a far avesse.
          <milestone id="p08040028" />Messer lo proposto, credendosi aver la donna sua allato, si rec&#242; in braccio la 
          <name type="person" persref="ciutazza">Ciutazza</name> e cominciolla a baciar senza dir parola, e la 
          <name type="person" persref="ciutazza">Ciutazza</name> lui; e cominciossi proposto a sollazzar con lei, la possession pigliando de' beni lungamente disiderati.</p>
          <p>
          <milestone id="p08040029" />Quando 
          <name type="person" persref="piccarda">la donna</name> ebbe questo fatto, impose a' 
          <name type="person" persref="fratelli-0804">fratelli</name> che facessero il rimanente di ci&#242; che ordinato era; li quali, chetamente della camera usciti, n'andarono verso la piazza, e fu lor la fortuna in quello che far volevano pi&#250; favorevole che essi medesimi non dimandavano; per ci&#242; che, essendo il caldo grande, aveva domandato il vescovo di questi due giovani, per andarsi infino a casa lor diportando e ber con loro. 
          <milestone id="p08040030" />Ma come venir gli vide, cos&#237; detto loro il suo disidero con loro si mise in via e in una lor corticella fresca entrato, dove molti lumi accesi erano, con gran piacer bevve d'un loro buon vino.</p>
          <p>
          <milestone id="p08040031" />E avendo bevuto, dissono 
          <name type="person" persref="fratelli-0804">i giovani</name>: 
          <q direct="unspecified" who="fratelli-0804">Messer, poi che tanta di grazia n'avete fatto, che degnato siete di visitar questa nostra piccola casetta, alla quale noi venavamo ad invitarvi, noi vogliam che vi piaccia di voler vedere una cosetta che noi vi vogliam mostrare.</q></p>
          <p>
          <milestone id="p08040032" />Il vescovo rispose che volentieri: per che l'un de' 
          <name type="person" persref="fratelli-0804">giovani</name>, preso un torchietto acceso in mano e messosi innanzi, seguitandolo il vescovo e tutti gli altri, si dirizz&#242; verso la camera dove messer lo 
          <name type="person" persref="proposto-0804">ploposto</name> giaceva con la 
          <name type="person" persref="ciutazza">Ciutazza</name>; il quale, per giugner tosto, s'era affrettato di cavalcare e era, avanti che costor quivi venissero, cavalcato gi&#224; delle miglia pi&#250; di tre, per che istanchetto, avendo non ostante il caldo la 
          <name type="person" persref="ciutazza">Ciutazza</name> in braccio, si riposava. 
          <milestone id="p08040033" />Entrato adunque con lume in mano il giovane nella camera, e il vescovo appresso e poi tutti gli altri, gli fu mostrato il proposto con la 
          <name type="person" persref="ciutazza">Ciutazza</name> in braccio. 
          <milestone id="p08040034" />In questo destatosi messer lo proposto e veduto il lume e questa gente da tornosi, vergognandosi forte e temendo, mise il capo sotto i panni; al quale il vescovo disse una gran villania e fecegli trarre il capo fuori e vedere con cui giaciuto era. 
          <milestone id="p08040035" />Il proposto, conosciuto lo 'nganno della 
          <name type="person" persref="piccarda">donna</name>, s&#237; per quello e s&#237; per lo vituperio che aver gli parea, subito divenne il pi&#250; doloroso uomo che fosse mai; e per comandamento del vescovo rivestitosi, a patir gran penitenza del peccato commesso con buona guardia ne fu mandato alla casa. Volle il vescovo appresso sapere come questo fosse avvenuto, che egli quivi con la 
          <name type="person" persref="ciutazza">Ciutazza</name> fosse a giacere andato. 
          <milestone id="p08040036" />I giovani gli dissero ordinatamente ogni cosa; il che il vescovo udito, commend&#242; molto la donna e i giovani altress&#237;, che, senza volersi del sangue de' preti imbrattar le mani, lui s&#237; come egli era degno avean trattato.</p>
          <p>
          <milestone id="p08040037" />Questo peccato gli fece il vescovo piagnere quaranta d&#237; ma amore e isdegno gliele fecero piagnere pi&#250; di quarantanove; senza che, poi ad un gran tempo, egli non poteva mai andar per via che egli non fosse da' 
          <name type="person" persref="fanciulli-0804">fanciulli</name> mostrato a dito, li quali dicevano: 
          <q direct="unspecified" who="fanciulli-0804">Vedi colui che giacque con la 
          <name type="person" persref="ciutazza">Ciutazza</name></q>; il che gli era s&#237; gran noia, che egli ne fu quasi in su lo 'mpazzare. E in cos&#237; fatta guisa la valente 
          <name type="person" persref="piccarda">donna</name> si tolse da dosso la noia dello impronto proposto, e la 
          <name type="person" persref="ciutazza">Ciutazza</name> guadagn&#242; la camiscia.</p>
        </div2>
        
        