<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="emilia" id="nov0106">
          <head>Novella Sesta</head>
          <argument>
            <p>
            <milestone id="p01060001" />Confonde un valente 
            <name type="person" persref="uomo-0106">uomo</name> con un bel detto la malvagia ipocresia de' religiosi.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p01060002" />
            <name type="person" persref="emilia">Emilia</name>, la quale appresso la 
            <name type="person" persref="fiammetta">Fiammetta</name> sedea, essendo gi&#224; stato da tutte commendato il valore e il leggiadro gastigamento della marchesana fatto al re di 
            <name type="place" placeref="francia">Francia</name>, come alla sua reina piacque, baldanzosamente a dir cominci&#242;:</p>
          </div3>
          <div3 who="emilia" type="commentary">
            <p>
            <milestone id="p01060003" />N&#233; io altress&#237; tacer&#242; un morso dato da un valente 
            <name type="person" persref="uomo-0106">uomo</name> secolare a uno avaro religioso con un motto non meno da ridere che da commendare.</p>
          </div3>
          <p>
          <milestone id="p01060004" />Fu dunque, o care giovani, non &#232; ancora gran tempo, nella 
          <name type="place" placeref="firenze">nostra citt&#224;</name> un frate minore 
          <name type="person" persref="inquisitore-0106">inquisitore</name> della eretica pravit&#224;, il quale, come che molto s'ingegnasse di parer santo e tenero amatore della cristiana fede, s&#237; come tutti fanno, era non meno buono investigatore di chi piena aveva la borsa che di chi di scemo nella fede sentisse. 
          <milestone id="p01060005" />Per la quale sollecitudine per avventura gli venne trovato un buono 
          <name type="person" persref="uomo-0106">uomo</name>, assai pi&#250; ricco di denar che di senno, al quale, non gi&#224; per difetto di fede ma semplicemente parlando forse da vino o da soperchia letizia riscaldato, era venuto detto un d&#237; a una sua brigata s&#233; avere un vino s&#237; buono che ne berebbe Cristo. 
          <milestone id="p01060006" />Il che essendo allo 
          <name type="person" persref="inquisitore-0106">'nquisitor</name> rapportato, e egli sentendo che gli suoi poderi eran grandi e ben tirata la borsa, 
          <foreign>cum gladiis et fustibus</foreign>
          
          impetuosissimamente corse a formargli un processo gravissimo addosso, avvisando non di ci&#242; alleviamento di miscredenza nello inquisito ma empimento di fiorini della sua mano ne dovesse procedere, come fece. 
          <milestone id="p01060007" />E fattolo richiedere, lui domand&#242; se vero fosse ci&#242; che contro di lui era stato detto. Il buono 
          <name type="person" persref="uomo-0106">uomo</name> rispose del s&#237; e dissegli il modo.</p>
          <p>
          <milestone id="p01060008" />A che lo 
          <name type="person" persref="inquisitore-0106">'nquisitore</name> santissimo e divoto di san Giovanni Barbadoro disse: 
          <q direct="unspecified" who="inquisitore-0106">Dunque hai tu fatto Cristo bevitore e vago de' vini solenni, come se egli fosse 
          <name type="person" persref="cinciglione">Cinciglione</name> o alcuno altro di voi bevitori, ebriachi e tavernieri: e ora, umilmente parlando, vuogli mostrare questa cosa molto esser leggiera. Ella non &#232; come ella ti pare: tu n'hai meritato il fuoco, quando noi vogliamo, come dobbiamo, verso te operare</q>.</p>
          <p>
          <milestone id="p01060009" />E con queste e con altre parole assai, col viso dell'arme, quasi costui fosse stato Epicuro negante la eternit&#224; dell'anime, gli parlava. E in brieve tanto lo spaur&#237;, che il buono 
          <name type="person" persref="uomo-0106">uomo</name> per certi mezzani gli fece con una buona quantit&#224; della grascia di san Giovanni Boccadoro ugner le mani (la quale molto giova alle infermit&#224; delle pistilenziose avarizie de' cherici, e spezialmente de' frati minori, che denari non osan toccare) acci&#242; che egli dovesse verso lui misericordiosamente aparare. 
          <milestone id="p01060010" />La quale unzione, s&#237; come molto virtuosa, avvegna che 
          <name type="person" persref="galeno">Galieno</name> non ne parli in alcuna parte delle sue medicine, s&#237; e tanto adoper&#242;, che il fuoco minacciatogli di grazia si permut&#242; in una croce; e, quasi al passaggio d'oltremare andar dovesse, per far pi&#250; bella bandiera, gialla gliele pose in sul nero. 
          <milestone id="p01060011" />E oltre a questo, gi&#224; ricevuti i denari, pi&#250; giorni appresso di s&#233; il sostenne, per penitenzia dandogli che egli ogni mattina dovesse udire una messa in 
          <name type="place" placeref="santacroce">Santa Croce</name> e all'ora del mangiare davanti a lui presentarsi, e poi il rimanente del giorno quello che pi&#250; gli piacesse potesse fare.</p>
          <p>
          <milestone id="p01060012" />Il che costui diligentemente faccendo, avvenne una mattina tra l'altre che egli ud&#237; alla messa uno evangelio, nel quale queste parole si cantavano 
          <q direct="unspecified">Voi riceverete per ognun cento e possederete la vita etterna</q>, le quali esso nella memoria fermamente ritenne; e secondo il comandamento fattogli, a ora di mangiare davanti allo 
          <name type="person" persref="inquisitore-0106">inquisitor</name> venendo, il trov&#242; desinare. Il quale lo 
          <name type="person" persref="inquisitore-0106">'nquisitor</name> domand&#242; se egli avesse la messa udita quella mattina.</p>
          <p>
          <milestone id="p01060013" />Al quale 
          <name type="person" persref="uomo-0106">esso</name> prestamente rispose: 
          <q direct="unspecified" who="uomo-0106">Messer s&#237;</q>.</p>
          <p>
          <milestone id="p01060014" />A cui lo 
          <name type="person" persref="inquisitore-0106">'nquisitor</name> disse: 
          <q direct="unspecified" who="inquisitore-0106">Udist&#250;, in quella, cosa niuna della quale tu dubiti o vogline dimandare?</q></p>
          <p>
          <milestone id="p01060015" />
          <q direct="unspecified" who="uomo-0106">Certo</q>rispose il buono 
          <name type="person" persref="uomo-0106">uomo</name>
          <q direct="unspecified">di niuna cosa che io udissi dubito, anzi tutte per fermo le credo vere. Udinne io bene alcuna che m'ha fatto e fa avere di voi e degli altri vostri frati grandissima compassione, pensando al malvagio stato che voi di l&#224; nell'altra vita dovrete avere</q>.</p>
          <p>
          <milestone id="p01060016" />Disse allora lo 
          <name type="person" persref="inquisitore-0106">'nquisitore</name>: 
          <q direct="unspecified" who="inquisitore-0106">E quale fu quella parola che t'ha mosso a aver questa compassion di noi?</q></p>
          <p>
          <milestone id="p01060017" />Il buono 
          <name type="person" persref="uomo-0106">uomo</name> rispose: 
          <q direct="unspecified" who="uomo-0106">Messere, ella fu quella parola dello evangelio la qual dice: 'Voi riceverete per ognun cento'</q>.</p>
          <p>
          <milestone id="p01060018" />Lo 
          <name type="person" persref="inquisitore-0106">'nquisitore</name> disse: 
          <q direct="unspecified" who="inquisitore-0106">Questo &#232; vero: ma perch&#233; t'ha per ci&#242; questa parola commosso?</q></p>
          <p>
          <milestone id="p01060019" />
          <q direct="unspecified">Messer,</q>rispose il buono 
          <name type="person" persref="uomo-0106">uomo</name>
          <q direct="unspecified" who="uomo-0106">io vel dir&#242;. Poi che io usai qui, ho io ogni d&#237; veduto dar qui di fuori a molta povera gente quando una e quando due grandissime caldaie di broda, la quale a' frati di questo convento e a voi si toglie, s&#237; come soperchia, davanti; per che, se per ognuna cento ve ne fieno rendute, di l&#224; voi n'avrete tanta, che voi dentro tutti vi dovrete affogare</q>.</p>
          <p>
          <milestone id="p01060020" />Come che gli altri che alla tavola dello 
          <name type="person" persref="inquisitore-0106">inquisitore</name> erano tutti ridessono, lo 
          <name type="person" persref="inquisitore-0106">'nquisitore</name> sentendo trafiggere la lor brodaiuola ipocrisia tutto si turb&#242;; e se non fosse che biasimo portava di quello che fatto avea, un altro processo gli avrebbe addosso fatto per ci&#242; che con ridevol motto lui e gli altri poltroni aveva morsi. E per bizzarria gli comand&#242; che quello che pi&#250; gli piacesse facesse, senza pi&#250; davanti venirgli.</p>
        </div2>
        
        