<?xml version="1.0" encoding="UTF-8"?>
<div1 type="Day" ruler="fiammetta" id="day05">
        <head>Quinta Giornata</head>
        <argument>
          <p>
          <milestone id="p05990001" />Finisce la Quarta giornata del 
          <title>Decameron</title>: incomincia la Quinta, nella quale, sotto il reggimento di
          <name type="person" persref="fiammetta">Fiammetta</name>, si ragiona di ci&#242; che ad alcuno amante, dopo alcuni fieri o sventurati accidenti, felicemente avvenisse.</p>
        </argument>
        
        <div2 type="introduction" who="author" id="d05intro">
          <head>Introduzione</head>
          <p>
          <milestone id="p05980002" />Era gi&#224; l'oriente tutto bianco e li surgenti raggi per tutto il nostro emisperio avevan fatto chiaro, quando 
          <name type="person" persref="fiammetta">Fiammetta</name> da' dolci canti degli uccelli, li quali la prima ora del giorno su per gli albuscelli tutti lieti cantavano, incitata, s&#250; si lev&#242;, e tutte l'altre e i tre giovani fece chiamare; e con soave passo a' campi discesa, per l'ampia pianura su per le rugiadose erbe, infino a tanto che alquanto il sol fu alzato, con la sua compagnia, d'una cosa e d'altra con lor ragionando, diportando s'and&#242;. 
          <milestone id="p05980003" />Ma sentendo che gi&#224; i solar raggi si riscaldavano, verso la loro stanza volse i passi: alla qual pervenuti, con ottimi vini e con confetti il leggiere affanno avuto f&#233; ristorare, e per lo 
          <name type="place" placeref="giardinobrigata-01">dilettevole giardino</name> infino all'ora del mangiare si diportarono. La qual venuta, essendo ogni cosa dal discretissimo siniscalco apparecchiata, poi che alcuna stampita e una ballatetta o due furon cantate, lietamente, secondo che alla reina piacque, si misero a mangiare. 
          <milestone id="p05980004" />E quello ordinatamente e con letizia fatto, non dimenticato il preso ordine del danzare, e con gli strumenti e con le canzoni alquante danzette fecero. Appresso alle quali infino a passata l'ora del dormire la 
          <name type="person" persref="fiammetta">reina</name> licenzi&#242; ciascheduno; de' quali alcuni a dormire andarono e altri al loro sollazzo per lo 
          <name type="place" placeref="giardinobrigata-01">bel giardino</name> si rimasero. 
          <milestone id="p99980005" />Ma tutti, un poco passata la nona, quivi, come alla reina piacque, vicini alla fonte secondo l'usato modo si ragunarono; e essendosi la reina a seder posta 
          <foreign lang="lat">pro tribunali</foreign>, verso 
          <name type="person" persref="panfilo">Panfilo</name> riguardando, sorridendo a lui impose che principio desse alle felici novelle. Il quale a ci&#242; volentier si dispose e cos&#237; disse.</p>
        </div2>
        
        <div2 type="novella" who="panfilo" id="nov0501">
          <head>Novella Prima</head>
          <argument>
            <p>
            <milestone id="p05010001" />
            <name type="person" persref="galeso">Cimone</name> amando divien savio ed 
            <name type="person" persref="efigenia">Efigenia</name> sua donna rapisce in mare: &#232; messo in 
            <name type="place" placeref="rodi">Rodi</name> in prigione, onde 
            <name type="person" persref="lisimaco">Lisimaco</name> il trae, e da capo con lui rapisce 
            <name type="person" persref="efigenia">Efigenia</name> e 
            <name type="person" persref="cassandrea">Cassandrea</name> nelle lor nozze, fuggendosi con esse in 
            <name type="place" placeref="creta">Creti</name>; e quindi, divenute lor mogli, con esse a casa loro son richiamati.</p>
          </argument>
          <div3 who="panfilo" type="commentary">
            <p>
            <milestone id="p05010002" />Molte novelle, dilettose donne, a dover dar principio a cos&#237; lieta giornata come questa sar&#224;, per dovere essere da me raccontate mi si paran davanti: delle quali una pi&#250; nell'animo me ne piace, per ci&#242; che per quella potrete comprendere non solamente il felice fine per lo quale a ragionare incominciamo, ma quanto sien sante, quanto poderose e di quanto ben piene le forze d'Amore, le quali molti, senza saper che si dicano, dannano e vituperano a gran torto: il che, se io non erro, per ci&#242; che innamorate credo che siate, molto vi dovr&#224; esser caro.</p>
          </div3>
          <p>
          <milestone id="p05010003" />Adunque (s&#237; come noi nelle antiche istorie de' cipriani abbiam gi&#224; letto) nell'isola di 
          <name type="place" placeref="cipro">Cipri</name> fu un nobilissimo uomo il quale per nome fu chiamato 
          <name type="person" persref="aristippo">Aristippo</name>, oltre a ogni altro paesano di tutte le temporali cose ricchissimo: e se d'una cosa sola non lo avesse la fortuna fatto dolente, pi&#250; che altro si potea contentare. 
          <milestone id="p05010004" />E questo era che egli, tra gli altri suoi figliuoli, n'aveva uno il quale di grandezza e di bellezza di corpo tutti gli altri giovani trapassava, ma quasi matto era e di perduta speranza, il cui vero nome era 
          <name type="person" persref="galeso">Galeso</name>; ma, per ci&#242; che mai n&#233; per fatica di maestro n&#233; per lusinga o battitura del padre o ingegno d'alcuno altro gli s'era potuto metter nel capo n&#233; lettera n&#233; costume alcuno, anzi con la voce grossa e deforme e con modi pi&#250; convenienti a bestia che ad uomo, quasi per ischerno da tutti era chiamato 
          <name type="person" persref="galeso">Cimone</name>, il che nella lor lingua sonava quanto nella nostra "bestione". 
          <milestone id="p05010005" />La cui perduta vita il padre con gravissima noia portava; e gi&#224; essendosi ogni speranza a lui di lui fuggita, per non aver sempre davanti la cagione del suo dolore, gli comand&#242; che alla villa n'andasse e quivi co'suoi lavoratori si dimorasse; la qual cosa a 
          <name type="person" persref="galeso">Cimone</name> fu carissima, per ci&#242; che i costumi e l'usanza degli uomini grossi gli eran pi&#250; a grado che le cittadine.</p>
          <p>
          <milestone id="p05010006" />Andatosene adunque 
          <name type="person" persref="galeso">Cimone</name> alla villa e quivi nelle cose pertinenti a quella essercitandosi, avvenne che un giorno, passato gi&#224; il mezzod&#237;, passando egli da una possessione a un'altra con un suo bastone in collo, entr&#242; in un boschetto il quale era in quella contrada bellissimo, e, per ci&#242; che del mese di maggio era, tutto era fronzuto. 
          <milestone id="p05010007" />Per lo quale andando, s'avenne, s&#237; come la sua fortuna il vi guid&#242;, in un pratello d'altissimi alberi circuito, nell'un de' canti del quale era una bellissima fontana e fredda, allato alla quale vide sopra il verde prato dormire una 
          <name type="person" persref="efigenia">bellissima giovane</name> con un vestimento indosso tanto sottile, che quasi niente delle candide carni nascondea, e era solamente dalla cintura in gi&#250; coperta d'una coltre bianchissima e sottile; e a' pi&#232; di lei similmente dormivano due femine e uno uomo, servi di questa giovane.</p>
          <p>
          <milestone id="p05010008" />La quale come 
          <name type="person" persref="galeso">Cimon</name> vide, non altramenti che se mai pi&#250; forma di femina veduta non avesse, fermatosi sopra il suo bastone, senza dire alcuna cosa, con ammirazion grandissima la incominci&#242; intentissimo a riguardare; e nel rozzo petto, nel quale per mille ammaestramenti non era alcuna impressione di cittadinesco piacere potuta entrare, sent&#237; destarsi un pensiero il quale nella materiale e grossa mente gli ragionava costei essere la pi&#250; bella cosa che gi&#224; mai per alcun vivente veduta fosse. 
          <milestone id="p05010009" />E quinci cominci&#242; a distinguer le parti di lei, lodando i capelli, li quali d'oro estimava, la fronte, il naso e la bocca, la gola e le braccia e sommamente il petto, poco ancora rilevato: e, di lavoratore, di bellezza subitamente giudice divenuto seco sommamente disiderava di veder gli occhi, li quali ella, da alto sonno gravati teneva chiusi; e per vedergli pi&#250; volte ebbe volont&#224; di destarla. 
          <milestone id="p05010010" />Ma parendogli oltre modo pi&#250; bella che l'altre femine per adietro da lui vedute, dubitava non fosse alcuna dea; e pur tanto di sentimento avea, che egli giudicava le divine cose esser di pi&#250; reverenza degne che le mondane, e per questo si riteneva, aspettando che da se medesima si svegliasse; e come che lo 'ndugio gli paresse troppo, pur, da non usato piacer preso, non si sapeva partire.</p>
          <p>
          <milestone id="p05010011" />Avvenne adunque che dopo lungo spazio la giovane, il cui nome era 
          <name type="person" persref="efigenia">Efigenia</name>, prima che alcun de' suoi si risent&#237;, e levato il capo e aperti gli occhi e veggendosi sopra il suo bastone appoggiato star davanti 
          <name type="person" persref="galeso">Cimone</name>, si maravigli&#242; forte e disse: 
          <q direct="unspecified" who="efigenia">
          <name type="person" persref="galeso">Cimone</name>, che vai tu a questa ora per questo bosco cercando?</q></p>
          <p>
          <milestone id="p05010012" />Era 
          <name type="person" persref="galeso">Cimone</name>, s&#237; per la sua forma e s&#237; per la sua rozzezza e s&#237; per la nobilt&#224; e ricchezza del padre, quasi noto a ciascun del paese. Egli non rispose alle parole d'
          <name type="person" persref="efigenia">Efigenia</name> alcuna cosa; ma come gli occhi di lei vide aperti, cos&#237; in quegli fiso cominci&#242; a guardare, seco stesso parendogli che da quegli una soavit&#224; si movesse la quale il riempiesse di piacere mai da lui non provato.</p>
          <p>
          <milestone id="p05010013" />Il che la giovane veggendo, cominci&#242; a dubitare non quel suo guardar cos&#237; fiso movesse la sua rusticit&#224; a alcuna cosa che vergogna le potesse tornare: per che, chiamate le sue femine, si lev&#242; s&#250; dicendo: 
          <q direct="unspecified" who="efigenia">
          <name type="person" persref="galeso">Cimone</name>, rimanti con Dio.</q></p>
          <p>
          <milestone id="p05010014" />A cui allora 
          <name type="person" persref="galeso">Cimon</name> rispose: 
          <q direct="unspecified" who="galeso">Io ne verr&#242; teco.</q></p>
          <p>
          <milestone id="p05010015" />E quantunque la 
          <name type="person" persref="efigenia">giovane</name> sua compagnia rifiutasse, sempre di lui temendo, mai da s&#233; partir nol pot&#233; infino a tanto che egli non l'ebbe infino alla casa di lei accompagnata; e di quindi n'and&#242; a casa il padre, affermando s&#233; in niuna guisa pi&#250; in villa voler ritornare: il che quantunque grave fosse al padre e a' suoi, pure il lasciarono stare, aspettando di veder qual cagion fosse quella che fatto gli avesse mutar consiglio.</p>
          <p>
          <milestone id="p05010016" />Essendo adunque a 
          <name type="person" persref="galeso">Cimone</name> nel cuore, nel quale niuna dottrina era potuta entrare, entrata la saetta d'Amore per la bellezza d'
          <name type="person" persref="efigenia">Efigenia</name>, in brevissimo tempo, d'uno in altro pensiero pervenendo, fece maravigliare il padre e tutti i suoi e ciascuno altro che il conoscea. 
          <milestone id="p05010017" />Egli primieramente richiese il padre che il facesse andare di vestimenti e d'ogni altra cosa ornato come i fratelli di lui andavano: il che il padre contentissimo fece. 
          <milestone id="p05010018" />Quindi usando co' giovani valorosi e udendo i modi, quali a' gentili uomini si convenieno e massimamente agl'innamorati, prima, con grandissima ammirazione d'ognuno, in assai brieve spazio di tempo non solamente le prime lettere appar&#242; ma valorosissimo tra' filosofanti divenne. 
          <milestone id="p05010019" />E appresso questo, essendo di tutto ci&#242; cagione l'amore il quale a 
          <name type="person" persref="efigenia">Efigenia</name> portava, non solamente la rozza voce e rustica in convenevole e cittadina ridusse, ma di canto divenne maestro e di suono, e nel cavalcare e nelle cose belliche, cos&#237; marine come di terra, espertissimo e feroce divenne. 
          <milestone id="p05010020" />E in brieve, acci&#242; che io non vada ogni particular cosa delle sue virt&#250; raccontando, egli non si compi&#233; il quarto anno dal d&#237; del suo primiero innamoramento, che egli riusc&#237; il pi&#250; leggiadro e il meglio costumato e con pi&#250; particulari virt&#250; che altro giovane alcuno che nell'isola fosse di 
          <name type="place" placeref="cipro">Cipri</name>.</p>
          <p>
          <milestone id="p05010021" />Che dunque, piacevoli donne, diremo di 
          <name type="person" persref="galeso">Cimone</name>? Certo niuna altra cosa se non che l'alte vert&#250; dal cielo infuse nella valorosa anima fossono da invidiosa fortuna in picciolissima parte del suo cuore con legami fortissimi legate e racchiuse, li quali tutti Amor ruppe e spezz&#242;, s&#237; come molto pi&#250; potente di lei; 
          <milestone id="p05010022" />e come eccitatore degli adormentati ingegni, quelle da crudele obumbrazione offuscate con la sua forza sospinse in chiara luce, apertamente mostrando di che luogo tragga gli spiriti a lui subgetti e in quale gli conduca co' raggi suoi.</p>
          <p>
          <milestone id="p05010023" />
          <name type="person" persref="galeso">Cimone</name>, adunque, quantunque amando 
          <name type="person" persref="efigenia">Efigenia</name> in alcune cose, s&#237; come i giovani amanti molto spesso fanno, trasandasse, nondimeno 
          <name type="person" persref="aristippo">Aristippo</name>, considerando che amor l'avesse di montone fatto tornare uno uomo, non solo pazientemente il sostenea ma in seguir ci&#242; in tutti i suoi piaceri il confortava. 
          <milestone id="p05010024" />Ma 
          <name type="person" persref="galeso">Cimone</name>, che d'esser chiamato 
          <name type="person" persref="galeso">Galeso</name> rifiutava, ricordandosi che cos&#237; da 
          <name type="person" persref="efigenia">Efigenia</name> era stato chiamato, volendo onesto fine porre al suo disio, pi&#250; volte fece tentare 
          <name type="person" persref="cipseo">Cipseo</name>, padre d'
          <name type="person" persref="efigenia">Efigenia</name> che lei per moglie gli dovesse dare; ma 
          <name type="person" persref="cipseo">Cipseo</name> rispose sempre s&#233; averla promessa a 
          <name type="person" persref="pasimunda">Pasimunda</name>, nobile giovane rodiano, al quale non intendeva venirne meno.</p>
          <p>
          <milestone id="p05010025" />E essendo delle pattovite nozze d'
          <name type="person" persref="efigenia">Efigenia</name> venuto il tempo e il marito mandato per lei, disse seco 
          <name type="person" persref="galeso">Cimone</name>: 
          <q direct="unspecified" who="galeso">Ora &#232; tempo di mostrare, o 
          <name type="person" persref="efigenia">Efigenia</name>, quanto tu sii da me amata. Io son per te divenuto uomo: e se io ti posso avere, io non dubito di non divenire pi&#250; glorioso che alcuno idio: e per certo io t'avr&#242; o io morr&#242;.</q></p>
          <p>
          <milestone id="p05010026" />E cos&#237; detto, tacitamente alquanti nobili giovani richiesti che suoi amici erano, e fatto segretamente un legno armare con ogni cosa oportuna a battaglia navale, si misse in mare, attendendo il legno sopra il quale 
          <name type="person" persref="efigenia">Efigenia</name> trasportata doveva essere in 
          <name type="place" placeref="rodi">Rodi</name> al suo marito. La quale, dopo molto onore fatto dal padre di lei agli amici del marito, entrata in mare, verso 
          <name type="place" placeref="rodi">Rodi</name> dirizzaron la proda e andar via. 
          <milestone id="p05010027" />
          <name type="person" persref="galeso">Cimone</name>, il quale non dormiva, il d&#237; seguente col suo legno gli sopragiunse, e di 'n su la proda a quegli che sopra il legno d'
          <name type="person" persref="efigenia">Efigenia</name> erano forte grid&#242;: 
          <q direct="unspecified" who="galeso">Arrestatevi, calate le vele, o voi aspettate d'esser vinti e sommersi in mare</q>.</p>
          <p>
          <milestone id="p05010028" />Gli avversarii di 
          <name type="person" persref="galeso">Cimone</name> avevano l'arme tratte sopra coverta e di difendersi s'apparecchiavano: per che 
          <name type="person" persref="galeso">Cimone</name>, dopo le parole preso un rampicone di ferro, quello sopra la poppa de' rodiani, che via andavan forte, gitt&#242; e quella alla proda del suo legno per forza congiunse; e fiero come un leone, sanza altro seguito d'alcuno aspettare, sopra la nave de' rodiani salt&#242;, quasi tutti per niente gli avesse; e spronandolo amore, con maravigliosa forza fra' nemici con un coltello in man si mise e or questo e or quello ferendo quasi pecore gli abbattea. 
          <milestone id="p05010029" />Il che vedendo i rodiani, gittando in terra l'armi, quasi a una voce tutti si cofessaron prigioni.</p>
          <p>
          <milestone id="p05010030" />Alli quali 
          <name type="person" persref="galeso">Cimon</name> disse: 
          <q direct="unspecified" who="galeso">Giovani uomini, n&#233; vaghezza di preda n&#233; odio che io abbia contra di voi mi fece partir di 
          <name type="place" placeref="cipro">Cipri</name> a dovervi in mezzo mare con armata mano assalire. 
          <milestone id="p05010031" />Quel che mi mosse &#232; a me grandissima cosa a avere acquistata e a voi &#232; assai leggiera a concederlami con pace: e ci&#242; &#232; 
          <name type="person" persref="efigenia">Efigenia</name>, da me sopra ogni altra cosa amata, la quale non potendo io avere dal padre di lei come amico e con pace, da voi come nemico e con l'armi m'ha costretto amore a acquistarla. 
          <milestone id="p05010032" />E per ci&#242; intendo io d'esserle quello che esserle dovea il vostro 
          <name type="person" persref="pasimunda">Pasimunda</name>: datelami e andate con la grazia di Dio.</q></p>
          <p>
          <milestone id="p05010033" />I giovani, li quali pi&#250; forza che liberalit&#224; costrignea, piagnendo 
          <name type="person" persref="efigenia">Efigenia</name> a 
          <name type="person" persref="galeso">Cimon</name> concedettono; il quale vedendola piagnere disse: 
          <q direct="unspecified" who="galeso">Nobile donna, non ti sconfortare; io sono il tuo 
          <name type="person" persref="galeso">Cimone</name>, il quale per lungo amore t'ho molto meglio meritata d'avere, che 
          <name type="person" persref="pasimunda">Pasimunda</name> per promessa fede.</q></p>
          <p>
          <milestone id="p05010034" />Tornossi adunque 
          <name type="person" persref="galeso">Cimone</name>, lei gi&#224; avendo sopra la sua nave fatta portare senza alcuna altra cosa toccare de' rodiani, a' suoi compagni, e loro lasci&#242; andare. 
          <milestone id="p05010035" />
          <name type="person" persref="galeso">Cimone</name> adunque, pi&#250; che altro uomo contento dell'acquisto di cos&#237; cara preda, poi che alquanto di tempo ebbe posto in dover lei piagnente racconsolare, diliber&#242; co' suoi compagni non essere da tornare in 
          <name type="place" placeref="cipro">Cipri</name> al presente: per che, di pari diliberazion di tutti, verso 
          <name type="place" placeref="creta">Creti</name>, dove quasi ciascuno e massimamente 
          <name type="person" persref="galeso">Cimone</name> per antichi parentadi e novelli e per molta amist&#224; si credevano insieme con 
          <name type="person" persref="efigenia">Efigenia</name> esser sicuri, dirizzaron la proda della lor nave.</p>
          <p>
          <milestone id="p05010036" />Ma la fortuna, la quale assai lietamente l'acquisto della donna aveva conceduto a 
          <name type="person" persref="galeso">Cimone</name>, non stabile, subitamente in tristo e amaro pianto mut&#242; la inestimabile letizia dello innamorato giovane. 
          <milestone id="p05010037" />Egli non erano ancora quattro ore compiute poi che 
          <name type="person" persref="galeso">Cimone</name> li rodiani aveva lasciati, quando, sopravegnente la notte, la quale 
          <name type="person" persref="galeso">Cimone</name> pi&#250; piacevole che alcuna altra sentita giammai aspettava, con essa insieme surse un tempo fierissimo e tempestoso, il quale il cielo di nuvoli e 'l mare di pistilenziosi venti riempi&#233;; per la qual cosa n&#233; poteva alcun veder che si fare o dove andarsi, n&#233; ancora sopra la nave tenersi a dover fare alcun servigio. 
          <milestone id="p05010038" />Quanto 
          <name type="person" persref="galeso">Cimone</name> di ci&#242; si dolesse non &#232; da dimandare. Egli pareva che gl'iddii gli avessero conceduto il suo disio acci&#242; che pi&#250; noia gli fosse il morire, del quale senza esso prima si sarebbe poco curato. 
          <milestone id="p05010039" />Dolevansi similmente i suoi compagni, ma sopra tutti si doleva 
          <name type="person" persref="efigenia">Efigenia</name>, forte piangendo e ogni percossa dell'onda temendo: e nel suo pianto aspramente maladiceva l'amor di 
          <name type="person" persref="galeso">Cimone</name> e biasimava il suo ardire, affermando per niuna altra cosa quella tempestosa fortuna esser nata, se non perch&#233; gl'iddii non volevano che colui, il quale lei contra li lor piaceri voleva aver per isposa, potesse del suo presuntuoso disiderio godere, ma vedendo lei prima morire, egli appresso miseramente morisse.</p>
          <p>
          <milestone id="p05010040" />Con cos&#237; fatti lamenti e con maggiori, non sappiendo che farsi i marinari, divenendo ognora il vento pi&#250; forte, senza sapere conoscere dove s'andassero, vicini all'isola di 
          <name type="place" placeref="rodi">Rodi</name> pervennero; n&#233; conoscendo per ci&#242; che 
          <name type="place" placeref="rodi">Rodi</name> si fosse quella, con ogni ingegno, per campar le persone, si sforzarono di dovere in essa pigliar terra se si potesse. 
          <milestone id="p05010041" />Alla qual cosa la fortuna fu favorevole e lor perdusse in un piccolo seno di mare, nel quale poco avanti a loro li rodiani stati da 
          <name type="person" persref="galeso">Cimon</name> lasciati erano con la lor nave pervenuti; n&#233; prima s'accorsero s&#233; avere all'isola di 
          <name type="place" placeref="rodi">Rodi</name> afferrato che, surgendo l'aurora e alquanto rendendo il cielo pi&#250; chiaro, si videro forse per una tratta d'arco vicini alla nave il giorno davanti da lor lasciata. 
          <milestone id="p05010042" />Della qual cosa 
          <name type="person" persref="galeso">Cimone</name> senza modo dolente, temendo non gli avvenisse quello che gli avvenne, comand&#242; che ogni forza si mettesse a uscir quindi, e poi dove alla fortuna piacesse gli trasportasse, per ci&#242; che in alcuna parte peggio che quivi esser non poteano. 
          <milestone id="p05010043" />Le forze si misero grandi a dovere di quindi uscire ma invano: il vento potentissimo poggiava in contrario, in tanto che, non che essi del picciol seno uscir potessero, ma, o volessero o no, gli sospinse alla terra.</p>
          <p>
          <milestone id="p05010044" />Alla quale come pervennero, dalli marinari rodiani della lor nave discesi furono riconosciuti; de' quali prestamente alcun corse a una villa ivi vicina dove i nobili giovani rodiani n'erano andati, e loro narr&#242; quivi 
          <name type="person" persref="galeso">Cimone</name> con 
          <name type="person" persref="efigenia">Efigenia</name> sopra la lor nave per fortuna, s&#237; come loro, essere arrivati. 
          <milestone id="p05010045" />Costoro udendo questo lietissimi, presi molti degli uomini della villa, prestamente furono al mare; e 
          <name type="person" persref="galeso">Cimone</name>, che gi&#224; co' suoi disceso aveva preso consiglio di fuggire in alcuna selva vicina, e insieme tutti con 
          <name type="person" persref="efigenia">Efigenia</name> furon presi e alla villa menati; e di quindi, venuto dalla citt&#224; 
          <name type="person" persref="lisimaco">Lisimaco</name>, appo il quale quello anno era il sommo maestrato de' rodiani, con grandissima compagnia d'uomini d'arme, 
          <name type="person" persref="galeso">Cimone</name> e' suoi compagni tutti ne men&#242; in prigione, s&#237; come 
          <name type="person" persref="pasimunda">Pasimunda</name>, al quale le novelle eran venute, aveva, col senato di 
          <name type="place" placeref="rodi">Rodi</name> dolendosi, ordinato.</p>
          <p>
          <milestone id="p05010046" />In cos&#237; fatta guisa il misero e innamorato 
          <name type="person" persref="galeso">Cimone</name> perd&#233; la sua 
          <name type="person" persref="efigenia">Efigenia</name> poco davanti da lui guadagnata, senza altro averle tolto che alcun bascio. 
          <milestone id="p05010047" />
          <name type="person" persref="efigenia">Efigenia</name> da molte nobili donne di 
          <name type="place" placeref="rodi">Rodi</name> fu ricevuta e riconfortata s&#237; del dolore avuto della sua presura e s&#237; della fatica sostenuta del turbato mare; e appo quelle stette infino al giorno diterminato alle sue nozze. 
          <milestone id="p05010048" />A 
          <name type="person" persref="galeso">Cimone</name> e a' suoi compagni, per la libert&#224; il d&#237; davanti data a' giovani rodiani, fu donata la vita, la qual 
          <name type="person" persref="pasimunda">Pasimunda</name> a suo poter sollecitava di far lor torre, e a prigion perpetua fur dannati: nella quale, si come si pu&#242; credere, dolorosi stavano e senza speranza mai d'alcun piacere. Ma 
          <name type="person" persref="pasimunda">Pasimunda</name> quanto poteva l'apprestamento sollecitava delle future nozze.</p>
          <p>
          <milestone id="p05010049" />La fortuna, quasi pentuta della subita iniuria fatta a 
          <name type="person" persref="galeso">Cimone</name>, nuovo accidente produsse per la sua salute. Aveva 
          <name type="person" persref="pasimunda">Pasimunda</name> un fratello minor di tempo di lui ma non di virt&#250;, il quale avea nome 
          <name type="person" persref="ormisda">Ormisda</name>, stato in lungo trattato di dover torre per moglie una nobile giovane e bella della citt&#224;, e era chiamata 
          <name type="person" persref="cassandrea">Cassandrea</name>, la quale 
          <name type="person" persref="lisimaco">Lisimaco</name> sommamente amava; e erasi il matrimonio per diversi accidenti pi&#250; volte frastornato. 
          <milestone id="p05010050" />Ora veggendosi 
          <name type="person" persref="pasimunda">Pasimunda</name> per dovere con grandissima festa celebrare le sue nozze, pens&#242; ottimamente esser fatto se in questa medesima festa, per non tornar e pi&#250; alle spese e al festeggiare, egli potesse fare che 
          <name type="person" persref="ormisda">Ormisda</name> similmente menasse moglie per che co' parenti di 
          <name type="person" persref="cassandrea">Cassandrea</name> rincominci&#242; le parole e perdussele a effetto; e insieme egli e 'l fratello con loro diliberarono che quello medesimo d&#237; che 
          <name type="person" persref="pasimunda">Pasimunda</name> menasse 
          <name type="person" persref="efigenia">Efigenia</name>, quello 
          <name type="person" persref="ormisda">Ormisda</name> menasse 
          <name type="person" persref="cassandrea">Cassandrea</name>.</p>
          <p>
          <milestone id="p05010051" />La qual cosa sentendo 
          <name type="person" persref="lisimaco">Lisimaco</name>, oltre modo gli dispiacque, per ci&#242; che si vedeva della sua speranza privare, la quale portava che, se 
          <name type="person" persref="ormisda">Ormisda</name> non la prendesse, fermamente doverla avere egli. 
          <milestone id="p05010052" />Ma, s&#237; come savio, la noia sua dentro tenne nascosa e cominci&#242; a pensare in che maniera potesse impedire che ci&#242; non avesse effetto, n&#233; alcuna via vide possibile, se non il rapirla. 
          <milestone id="p05010053" />Questo gli parve agevole per lo uficio il quale aveva, ma troppo pi&#250; disonesto il reputava che se l'uficio non avesse avuto: ma in brieve, dopo lunga diliberazione, l'onest&#224; di&#232; luogo a amore, e prese per partito, che che avvenir ne dovesse, di rapir 
          <name type="person" persref="cassandrea">Cassandrea</name>. 
          <milestone id="p05010054" />E pensando della compagnia che a far questo dovesse avere e dell'ordine che tener dovesse, si ricord&#242; di 
          <name type="person" persref="galeso">Cimone</name>, il quale co' suoi compagni in prigione avea; e immagin&#242; niuno altro compagno migliore n&#233; pi&#250; fido dover potere avere che 
          <name type="person" persref="galeso">Cimone</name> in questa cosa. 
          <milestone id="p05010055" />Per che la seguente notte occultamente nella sua camera il f&#233; venire e cominciogli in cotal guisa a favellare: 
          <q direct="unspecified" who="lisimaco">
          <name type="person" persref="galeso">Cimone</name>, cos&#237; come gl'iddii sono ottimi e liberali donatori delle cose agli uomini, cos&#237; sono sagacissimi provatori delle loro virt&#250;, e coloro li quali essi truovano fermi e constanti a tutti i casi, s&#237; come pi&#250; valorosi, di pi&#250; alti meriti fanno degni. 
          <milestone id="p05010056" />Essi hanno della tua vert&#250; voluta pi&#250; certa esperienza che quella che per te si fosse potuta mostrare dentro a' termini della casa del padre tuo, il quale io conosco abondantissimo di ricchezze: e prima colle pugnenti sollicitudini d'amore da insensato animale, s&#237; come io ho inteso, ti recarono a essere uomo; poi con dura fortuna e al presente con noiosa prigione voglion vedere se l'animo tuo si muta da quello che era quando poco tempo lieto fosti della guadagnata preda. 
          <milestone id="p05010057" />Il quale, se quello medesimo &#232; che gi&#224; fu, niuna cosa tanto lieta ti prestarono quanto &#232; quella che al presente s'apparecchiano a donarti: la quale, acci&#242; che tu l'usate forze ripigli e divenghi animoso, io intendo di dimostrarti. 
          <milestone id="p05010058" />
          <name type="person" persref="pasimunda">Pasimunda</name>, lieto della tua disaventura e sollecito procuratore della tua morte, quanto pu&#242; s'affretta di celebrare le nozze della tua 
          <name type="person" persref="efigenia">Efigenia</name>, acci&#242; che in quelle goda della preda la qual prima lieta fortuna t'avea conceduta e subitamente turbata ti tolse; la qual cosa quanto ti debbia dolere, se cos&#237; ami come io credo, per me medesimo il cognosco, al quale pari ingiuria alla tua in un medesimo giorno 
          <name type="person" persref="ormisda">Ormisda</name> suo fratello s'apparecchia di fare, a me, di 
          <name type="person" persref="cassandrea">Cassandrea</name>, la quale io sopra tutte l'altre cose amo. 
          <milestone id="p05010059" />E a fuggire tanta ingiuria e tanta noia della fortuna, niuna via ci veggio da lei essere stata lasciata aperta se non la vert&#250; de' nostri animi e delle nostre destre, nelle quali aver ci convien le spade e farci far via a te alla seconda rapina e a me alla prima delle due nostre donne; per che, se la tua, non vo' dir libert&#224;, la qual credo che poco senza la tua donna curi, ma la tua donna t'&#232; cara di riavere, nelle tue mani, volendo me alla mia impresa seguire, l'hanno posta gl'iddii.</q></p>
          <p>
          <milestone id="p05010060" />Queste parole tutto feciono lo smarrito animo ritornare in 
          <name type="person" persref="galeso">Cimone</name>, e senza troppo rispitto prendere alla risposta, disse: 
          <q direct="unspecified" who="galeso">
          <name type="person" persref="lisimaco">Lisimaco</name>, n&#233; pi&#250; forte n&#233; pi&#250; fido compagno di me puoi avere a cos&#237; fatta cosa, se quello me ne dee seguire che tu ragioni; e per ci&#242; quello che a te pare che per me s'abbia a fare, imponlomi, e vedera'ti con maravigliosa forza seguire.</q></p>
          <p>
          <milestone id="p05010061" />Al quale 
          <name type="person" persref="lisimaco">Lisimaco</name> disse: 
          <q direct="unspecified" who="lisimaco">Oggi al terzo d&#237; le novelle spose entreranno primieramente nelle case de' lor mariti, nelle quali tu co' tuoi compagni armato e con alquanti miei, n&#233; quali io mi fido assai, in sul far della sera entreremo, e quelle del mezzo de' conviti rapite a una nave, la quale io ho fatta segretamente apprestare, ne meneremo, uccidendo chiunque ci&#242; contrastar presummesse.</q></p>
          <p>
          <milestone id="p05010062" />Piacque l'ordine a 
          <name type="person" persref="galeso">Cimone</name>, e tacito infino al tempo posto si stette in prigione.</p>
          <p>
          <milestone id="p05010063" />Venuto il giorno delle nozze, la pompa fu grande e magnifica, e ogni parte della casa de' due fratelli fu di lieta festa ripiena. 
          <milestone id="p05010064" />
          <name type="person" persref="lisimaco">Lisimaco</name>, ogni cosa oportuna avendo appresta, 
          <name type="person" persref="galeso">Cimone</name> e' suoi compagni e similmente i suoi amici, tutti sotto i vestimenti armati, quando tempo gli parve, avendogli prima con molte parole al suo proponimento accesi, in tre parti divise, delle quali cautamente l'una mand&#242; al porto, acci&#242; che niun potesse impedire il salire sopra la nave quando bisognasse; e con l'altre due alle case di 
          <name type="person" persref="pasimunda">Pasimunda</name> venuti, una ne lasci&#242; alla porta, acci&#242; che alcun dentro non gli potesse rinchiudere o a loro l'uscita vietare, e col rimanente insieme con 
          <name type="person" persref="galeso">Cimone</name> mont&#242; su per le scale. 
          <milestone id="p05010065" />E pervenuti nella sala dove le nuove spose con molte altre donne gi&#224; a tavola erano per mangiare assettate ordinatamente, fattisi innanzi e gittate le tavole in terra, ciascun prese la sua, e nelle braccia de' compagni messala, comandarono che alla nave apprestata le menassero di presente.</p>
          <p>
          <milestone id="p05010066" />Le novelle spose cominciarono a piagnere e a gridare, e il simigliante l'altre donne e i servidori, e subitamente fu ogni cosa di romore e di pianto ripieno. 
          <milestone id="p05010067" />Ma 
          <name type="person" persref="galeso">Cimone</name> e 
          <name type="person" persref="lisimaco">Lisimaco</name> e' lor compagni, tirate le spade fuori, senza alcun contasto, data loro da tutti la via, verso le scale se ne vennero; e quelle scendendo, occorse lor 
          <name type="person" persref="pasimunda">Pasimunda</name>, il quale con un gran bastone in mano al romor traeva, cui animosamente 
          <name type="person" persref="galeso">Cimone</name> sopra la testa fer&#237; e ricisegliele ben mezza e morto sel fece cadere a' piedi. 
          <milestone id="p05010068" />Allo aiuto del quale correndo il misero 
          <name type="person" persref="ormisda">Ormisda</name>, similmente da un de' colpi di 
          <name type="person" persref="galeso">Cimon</name> fu ucciso, e alcuni altri che appressar si vollero da' compagni di 
          <name type="person" persref="lisimaco">Lisimaco</name> e di 
          <name type="person" persref="galeso">Cimone</name> fediti e ributtati indietro furono. 
          <milestone id="p05010069" />Essi, lasciata piena la casa di sangue, di romore e di pianto e di tristizia, senza alcuno impedimento stretti insieme con la loro rapina alla nave pervennero: sopra la quale messe le donne e saliti essi tutti e i lor compagni, essendo gi&#224; il lito pien di gente armata che alla riscossa delle donne venia, dato de' remi in acqua lieti andaron pe' fatti loro.</p>
          <p>
          <milestone id="p05010070" />E pervenuti in 
          <name type="place" placeref="creta">Creti</name>, quivi da molti e amici e parenti lietamente ricevuti furono: e sposate le donne e fatta la festa grande, lieti della loro rapina goderono. In 
          <name type="place" placeref="cipro">Cipri</name> e in 
          <name type="place" placeref="rodi">Rodi</name> furono i romori e' turbamenti grandi e lungo tempo per le costoro opere. Ultimamente, interponendosi e nell'un luogo e nell'altro gli amici e i parenti di costoro, trovaron modo che dopo alcuno essilio 
          <name type="person" persref="galeso">Cimone</name> con 
          <name type="person" persref="efigenia">Efigenia</name> lieto si torn&#242; in 
          <name type="place" placeref="cipro">Cipri</name> e 
          <name type="person" persref="lisimaco">Lisimaco</name> similmente con 
          <name type="person" persref="cassandrea">Cassandrea</name> ritorn&#242; in 
          <name type="place" placeref="rodi">Rodi</name> e ciascun lietamente con la sua visse lungamente contento nella sua terra.</p>
        </div2>
        
        <div2 type="novella" who="emilia" id="nov0502">
          <head>Novella Seconda</head>
          <argument>
            <p>
            <milestone id="p05020001" />
            <name type="person" persref="gostanza">Gostanza</name> ama 
            <name type="person" persref="martuccio">Martuccio Gomito</name>, la quale, udendo che morto era, per disperata sola si mette in una barca, la quale dal vento fu trasportata a 
            <name type="place" placeref="susa">Susa</name>; ritruoval vivo in 
            <name type="place" placeref="tunisi">Tunisi</name>, palesaglisi, e egli grande essendo col re per consigli dati, sposatala, ricco con lei in 
            <name type="place" placeref="lipari">Lipari</name> se ne torna.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p05020002" />La 
            <name type="person" persref="fiammetta">reina</name>, finita sentendo la novella di 
            <name type="person" persref="panfilo">Panfilo</name>, poscia che molto commendata l'ebbe, a 
            <name type="person" persref="emilia">Emilia</name> impose che una dicendone seguitasse; la quale cos&#237; cominci&#242;:</p>
          </div3>
          <div3 who="emilia" type="commentary">
            <p>
            <milestone id="p05020003" />Ciascun si dee meritamente dilettare di quelle cose alle quali egli vede i guiderdoni secondo le affezioni seguitare: e per ci&#242; che amare merita pi&#250; tosto diletto che afflizione a lungo andare, con molto mio maggior piacere della presente materia parlando ubidir&#242; la 
            <name type="person" persref="fiammetta">reina</name>, che della precedente non feci il 
            <name type="person" persref="filostrato">re</name>.</p>
          </div3>
          <p>
          <milestone id="p05020004" />Dovete adunque, dilicate donne, sapere che vicin di 
          <name type="place" placeref="sicilia">Cicilia</name> &#232; una isoletta chiamata 
          <name type="place" placeref="lipari">Lipari</name>, nella quale non &#232; ancora gran tempo, fu una bellissima giovane chiamata 
          <name type="person" persref="gostanza">Gostanza</name>, d'assai orrevoli genti dell'isola nata; della quale un giovane che dell'isola era, chiamato 
          <name type="person" persref="martuccio">Martuccio Gomito</name>, assai legiadro e costumato e nel suo mestier valoroso, s'innamor&#242;. 
          <milestone id="p05020005" />La quale s&#237; di lui similmente s'accese, che mai ben non sentiva se non quanto il vedeva; e disiderando 
          <name type="person" persref="martuccio">Martuccio</name> d'averla per moglie, al padre di lei la fece adimandare, il quale rispose lui esser povero e per ci&#242; non volergliele dare. 
          <milestone id="p05020006" />
          <name type="person" persref="martuccio">Martuccio</name>, sdegnato di vedersi per povert&#224; rifiutare, con certi suoi amici e parenti giur&#242; di mai in 
          <name type="place" placeref="lipari">Lipari</name> non tornare se non ricco; e quindi partitosi, corseggiando cominci&#242; a costeggiare la 
          <name type="place" placeref="barberia">Barberia</name>, rubando ciascuno che meno poteva di lui: nella qual cosa assai gli fu favorevole la fortuna, se egli avesse saputo porre modo alle felicit&#224; sue. 
          <milestone id="p05020007" />Ma non bastandogli d'essere egli e' suoi compagni in brieve tempo divenuti ricchissimi, mentre che di trasricchire cercavano avvenne che da certi legni di saracini, dopo lunga difesa, co' suoi compagni fu preso e rubato, e di lor la maggior parte da' saracini mazzerati e isfondolato il legno, esso menato a 
          <name type="place" placeref="tunisi">Tunisi</name> fu messo in prigione e in lunga miseria guardato.</p>
          <p>
          <milestone id="p05020008" />In 
          <name type="place" placeref="lipari">Lipari</name> torn&#242;, non per uno o per due ma per molte e diverse persone, la novella che tutti quegli che con 
          <name type="person" persref="martuccio">Martuccio</name> erano sopra il legnetto erano stati annegati. 
          <milestone id="p05020009" />La 
          <name type="person" persref="gostanza">giovane</name>, la quale senza misura della partita di 
          <name type="person" persref="martuccio">Martuccio</name> era stata dolente, udendo lui con gli altri esser morto, lungamente pianse e seco dispose di non voler pi&#250; vivere; e non sofferendole il cuore di se medesima con alcuna violenzia uccidere, pens&#242; nuova necessit&#224; dare alla sua morte: 
          <milestone id="p05020010" />e uscita segretamente una notte di casa il padre e al porto venutasene, trov&#242; per ventura alquanto separata dall'altre navi una navicella di pescatori, la quale, per ci&#242; che pure allora smontati n'erano i signori di quella, d'albero e di vela e di remi la trov&#242; fornita. 
          <milestone id="p05020011" />Sopra la quale prestamente montata e co' remi alquanto in mar tiratasi, ammaestrata alquanto dell'arte marenaresca s&#237; come generalmente tutte le femine in quella isola sono, fece vela e gitt&#242; via i remi e il timone e al vento tutta si commise, 
          <milestone id="p05020012" />avvisando dover di necessit&#224; avvenire o che il vento barca senza carico e senza governator rivolgesse, o a alcuno scoglio la percotesse e rompesse, di che ella, eziandio se campar volesse, non potesse ma di necessit&#224; annegasse; e avviluppatasi la testa in un mantello nel fondo della barca piagnendo si mise a giacere.</p>
          <p>
          <milestone id="p05020013" />Ma tutto altramenti adivenne che ella avvisato non avea: per ci&#242; che, essendo quel vento che traeva tramontana e questo assai soave, e non essendo quasi mare e ben reggente la barca, il seguente d&#237; alla notte che s&#250; montata v'era, in sul vespro ben cento miglia sopra 
          <name type="place" placeref="tunisi">Tunisi</name> a una piaggia vicina a una citt&#224; chiamata 
          <name type="place" placeref="susa">Susa</name> ne la port&#242;. 
          <milestone id="p05020014" />La 
          <name type="person" persref="gostanza">giovane</name> d'esser pi&#250; in terra che in mare niente sentiva, s&#237; come colei che mai per alcuno accidente da giacere non aveva il capo levato n&#233; di levare intendeva.</p>
          <p>
          <milestone id="p05020015" />Era allora per avventura, quando la barca fer&#237; sopra il lito, una povera 
          <name type="person" persref="carapresa">feminetta</name> alla marina la quale levava dal sole reti di suoi pescatori. 
          <milestone id="p05020016" />La quale, vedendo la barca, si maravigli&#242; come con la vela piena fosse lasciata percuotere in terra; e pensando che in quella i pescatori dormissono, and&#242; alla barca e niuna altra persona che questa 
          <name type="person" persref="gostanza">giovane</name> vi vide; la quale essalei che forte dormiva chiam&#242; molte volte e, alla fine fattala risentire e all'abito conosciutala che cristiana era, parlando latino la dimand&#242; come fosse che ella quivi in quella barca cos&#237; soletta fosse arrivata. 
          <milestone id="p05020017" />La giovane, udendo la favella latina, dubit&#242; non forse altro vento l'avesse a 
          <name type="place" placeref="lipari">Lipari</name> ritornata; e subitamente levatasi in pi&#232; riguard&#242; a torno e, non conoscendo le contrade e veggendosi in terra, domand&#242; la buona femina dove ella fosse.</p>
          <p>
          <milestone id="p05020018" />A cui la buona 
          <name type="person" persref="carapresa">femina</name> rispose: 
          <q direct="unspecified" who="carapresa">Figliuola mia, tu se' vicina a 
          <name type="place" placeref="susa">Susa</name> in Barberia.</q></p>
          <p>
          <milestone id="p05020019" />Il che udito, la 
          <name type="person" persref="gostanza">giovane</name>, dolente che Idio non le aveva voluto la morte mandare, dubitando di vergogna e non sappiendo che farsi, a pi&#232; della sua barca a seder postasi cominci&#242; a piagnere. 
          <milestone id="p05020020" />La buona 
          <name type="person" persref="carapresa">femina</name>, questo vedendo, ne le prese piet&#224; e tanto lapreg&#242;, che in una sua capannetta la men&#242;, e quivi tanto la lusing&#242;, che ella le disse come quivi arrivata fosse; per che, sentendola la buona femina essere ancor digiuna, suo pan duro e alcun pesce e acqua l'apparecchi&#242; e tanto la preg&#242;, che ella mangi&#242; un poco. 
          <milestone id="p05020021" />La 
          <name type="person" persref="gostanza">Gostanza</name> appresso domand&#242; chi fosse la buona femina che cos&#237; latin parlava; a cui ella disse che da 
          <name type="place" placeref="trapani">Trapani</name> era e aveva nome 
          <name type="person" persref="carapresa">Carapresa</name> e quivi serviva certi pescatori cristiani. 
          <milestone id="p05020022" />La giovane, udendo dire 
          <name type="person" persref="carapresa">'Carapresa'</name>, quantunque dolente fosse molto e non sappiendo ella stessa che ragione a ci&#242; la si movesse, in se stessa prese buono agurio d'aver questo nome udito e cominci&#242; a sperar senza saper che e alquanto a cessare il disiderio della morte: e, senza manifestar chi si fosse n&#233; donde, prieg&#242; caramente la buona femina che per l'amor di Dio avesse misericordia della sua giovanezza e che alcun consiglio le desse per lo quale ella potesse fuggire che villania fatta non le fosse.</p>
          <p>
          <milestone id="p05020023" />
          <name type="person" persref="carapresa">Carapresa</name>, udendo costei, a guisa di buona femina, lei nella capannetta lasciata, prestamente raccolte le sue reti a lei ritorn&#242;, e tutta nel suo mantello stesso chiusala in 
          <name type="place" placeref="susa">Susa</name> con seco la men&#242;; e quivi pervenuta le disse: 
          <milestone id="p05020024" />
          <q direct="unspecified">
          <name type="person" persref="gostanza">Gostanza</name>, io ti mener&#242; in casa d'una bonissima donna saracina, alla quale io fo molto spesso servigio di sue bisogne, e ella &#232; donna antica e misericordiosa; io le ti raccomander&#242; quanto io potr&#242; il pi&#250; e certissima sono che ella ti ricever&#224; volentieri e come figliuola ti tratter&#224;, e tu, con lei stando, t'ingegnerai a tuo potere servendola d'acquistare la grazia sua insino a tanto che Idio ti mandi miglior ventura;</q>e come ella disse cos&#237; fece.</p>
          <p>
          <milestone id="p05020025" />La donna, la qual vecchia era oramai, udita costei, guard&#242; la giovane nel viso e cominci&#242; a lagrimare, e presala le basci&#242; la fronte, e poi per la mano nella sua casa ne la men&#242;, nella quale ella con alquante altre femine dimorava senza alcuno uomo, e tutte di diverse cose lavoravano di lor mano, di seta, di palma, di cuoio diversi lavorii faccendo. 
          <milestone id="p05020026" />De' quali la giovane in pochi d&#237; appar&#242; a fare alcuno con loro insieme incominci&#242; a lavorare, e in tanta grazia e buono amore venne della buona donna e dell'altre, che fu maravigliosa cosa; e in poco spazio di tempo, mostrandogliele esse, il lor linguaggio appar&#242;.</p>
          <p>
          <milestone id="p05020027" />Dimorando adunque la giovane in 
          <name type="place" placeref="susa">Susa</name>, essendo gi&#224; stata a casa sua pianta per perduta e per morta, avvenne che, essendo re di 
          <name type="place" placeref="tunisi">Tunisi</name> uno che si chiamava 
          <name type="person" persref="meriabdela">Meriabdela</name>, un giovane di gran parentado e di molta potenza, il quale era in 
          <name type="person" persref="granada">Granata</name>, dicendo che a lui il reame di 
          <name type="place" placeref="tunisi">Tunisi</name> apparteneva, fatta grandissima moltitudine di gente, sopra il re di 
          <name type="place" placeref="tunisi">Tunisi</name> se ne venne per cacciarlo del regno.</p>
          <p>
          <milestone id="p05020028" />Le quali cose venendo a orecchie a 
          <name type="person" persref="martuccio">Martuccio Gomito</name> in prigione, il quale molto bene sapeva il barbaresco, e udendo che il 
          <name type="person" persref="meriabdela">re</name> di 
          <name type="place" placeref="tunisi">Tunisi</name> faceva grandissimo sforzo a sua difesa, disse a un di quegli li quali lui e' suoi compagni guardavano: 
          <q direct="unspecified" who="martuccio">Se io potessi parlare al re, e' mi d&#224; il cuore che io gli darei un consiglio per lo quale egli vincerebbe la guerra sua.</q></p>
          <p>
          <milestone id="p05020029" />La guardia disse queste parole al suo signore, il quale al re il rapport&#242; incontanente; per la qual cosa il re comand&#242; che 
          <name type="person" persref="martuccio">Martuccio</name> gli fosse menato; e domandato da lui che consiglio il suo fosse, gli rispose cos&#237;: 
          <milestone id="p05020030" />
          <q direct="unspecified" who="martuccio">Signor mio, se io ho bene in altro tempo, che io in queste vostre contrade usato sono, riguardato alla maniera la quale tenete nelle vostre battaglie, mi pare che pi&#250; con arcieri che con altro quelle facciate; e per ci&#242;, ove si trovasse modo che agli arcieri del vostro avversario mancasse il saettamento e i vostri n'avessero abbondevolmente, io avviso che la vostra battaglia si vincerebbe.</q></p>
          <p>
          <milestone id="p05020031" />A cui il 
          <name type="person" persref="meriabdela">re</name> disse: 
          <q direct="unspecified" who="meriabdela">Senza dubbio, se cotesto si potesse fare, io mi crederrei esser vincitore.</q></p>
          <p>
          <milestone id="p05020032" />Al quale 
          <name type="person" persref="martuccio">Martuccio</name> disse: 
          <q direct="unspecified" who="martuccio">Signor mio, dove voi vogliate, egli si potr&#224; ben fare, e udite come. A voi convien far fare corde molto pi&#250; sottili agli archi de' vostri arcieri che quelle che per tutti comunalmente s'usano e appresso far fare saettamento, le cocche del quale non sien buone se non a queste corde sottili; e questo convien che sia s&#237; segretamente fatto, che il vostro avversario nol sappia, per ci&#242; che egli ci troverebbe modo. 
          <milestone id="p05020033" />E la cagione per che io dico questo &#232; questa: poi che gli arcieri del vostro nemico avranno il suo saettamento saettato e i nostri il suo, sapete che di quello che i vostri saettato avranno converr&#224;, durando la battaglia, che i vostri nemici ricolgano, e a' nostri converr&#224; ricoglier del loro; 
          <milestone id="p05020034" />ma gli avversarii non potranno il saettamento saettato da' vostri adoperare per le picciole cocche che non riceveranno le corde grosse, dove a' nostri avverr&#224; il contrario del saettamento de' nemici, per ci&#242; che la sottil corda ricever&#224; ottimamente la saetta che avr&#224; larga cocca: e cos&#237; i vostri saranno di saettamento copiosi, dove gli altri n'avranno difetto.</q></p>
          <p>
          <milestone id="p05020035" />Al 
          <name type="person" persref="meriabdela">re</name>, il quale savio signore era, piacque il consiglio di 
          <name type="person" persref="martuccio">Martuccio</name>; e interamente seguitolo, per quello trov&#242; la sua guerra aver vinta; laonde sommamente 
          <name type="person" persref="martuccio">Martuccio</name> venne nella sua grazia e per conseguente in grande e ricco stato.</p>
          <p>
          <milestone id="p05020036" />Corse la fama di queste cose per la contrada e agli orecchi della 
          <name type="person" persref="gostanza">Gostanza</name> pervenne 
          <name type="person" persref="martuccio">Martuccio Gomito</name> esser vivo, il quale lungamente morto aveva creduto; per che l'amor di lui, gi&#224; nel cuor di lei intiepidito, con subita fiamma si raccese e divenne maggiore e la morta speranza suscit&#242;. 
          <milestone id="p05020037" />Per la qual cosa alla buona donna con cui dimorava interamente ogni suo accidente aperse, e le disse s&#233; disiderare d'andare a 
          <name type="place" placeref="tunisi">Tunisi</name>, acci&#242; che gli occhi saziasse di ci&#242; che gli orecchi con le ricevute voci fatti gli aveano disiderosi. 
          <milestone id="p05020038" />La quale il suo disiderio le lod&#242; molto; e, come sua madre stata fosse, entrata in una barca con lei insieme a 
          <name type="place" placeref="tunisi">Tunisi</name> and&#242;, dove con la 
          <name type="person" persref="gostanza">Gostanza</name> in casa d'una sua parente fu ricevuta onorevolmente. 
          <milestone id="p05020039" />E essendo con lei andata 
          <name type="person" persref="carapresa">Carapresa</name>, la mand&#242; a sentire quello che di 
          <name type="person" persref="martuccio">Martuccio</name> trovar potesse; e trovato lui esser vivo e in grande stato e rapportogliele, piacque alla gentil donna di volere esser colei che a 
          <name type="person" persref="martuccio">Martuccio</name> significasse quivi a lui esser venuta la sua 
          <name type="person" persref="gostanza">Gostanza</name>.</p>
          <p>
          <milestone id="p05020040" />E andatasene un d&#237; l&#224; dove 
          <name type="person" persref="martuccio">Martuccio</name> era, gli disse: 
          <q direct="unspecified" who="carapresa">
          <name type="person" persref="martuccio">Martuccio</name>, in casa mia &#232; capitato un tuo servidore che vien da 
          <name type="place" placeref="lipari">Lipari</name>, e quivi ti vorrebbe segretamente parlare; e per ci&#242;, per non fidarmene a altri, s&#237; come egli ha voluto, io medesimo tel sono venuto a significare.</q>
          <name type="person" persref="martuccio">Martuccio</name> la ringrazi&#242; e appresso lei alla sua casa se n'and&#242;.</p>
          <p>
          <milestone id="p05020041" />Quando la giovane il vide, presso fu che di letizia non mor&#237;, e non potendosene tenere subitamente con le braccia aperte gli corse al collo e abbracciollo, e per compassione de' passati infortunii e per la presente letizia, senza potere alcuna cosa dire, teneramente cominci&#242; a lagrimare. 
          <milestone id="p05020042" />
          <name type="person" persref="martuccio">Martuccio</name>, veggendo la giovane, alquanto maravigliandosi soprastette e poi sospirando disse: 
          <q direct="unspecified" who="martuccio">O 
          <name type="person" persref="gostanza">Gostanza</name> mia, or se' tu viva? Egli &#232; buon tempo che io intesi che tu perduta eri, n&#233; a casa nostra di te alcuna cosa si sapeva</q>; e questo detto, teneramente lagrimando l'abracci&#242; e basci&#242;. 
          <milestone id="p05020043" />La 
          <name type="person" persref="gostanza">Gostanza</name> gli raccont&#242; ogni suo accidente, e l'onore che ricevuto avea dalla gentil donna con la quale dimorata era.</p>
          <p>
          <milestone id="p05020044" />
          <name type="person" persref="martuccio">Martuccio</name>, dopo molti ragionamenti da lei partitosi, al re suo signore n'and&#242; e tutto gli raccont&#242;, cio&#232; gli suoi casi e quegli della giovane, aggiugnendo che con sua licenzia intendeva secondo la nostra legge di sposarla. 
          <milestone id="p05020045" />Il re si maravigli&#242; di queste cose; e fatta la giovane venire e da lei udendo che cos&#237; era come 
          <name type="person" persref="martuccio">Martuccio</name> aveva detto, disse: 
          <milestone id="p05020046" />
          <q direct="unspecified" who="meriabdela">Adunque l'hai tu per marito molto ben guadagnato.</q>E fatti venire grandissimi e nobili doni, parte a lei ne diede e parte a 
          <name type="person" persref="martuccio">Martuccio</name>, dando loro licenzia di fare intra s&#233; quello che pi&#250; fosse a grado a ciascheduno.</p>
          <p>
          <milestone id="p05020047" />
          <name type="person" persref="martuccio">Martuccio</name>, onorata molto la gentil 
          <name type="person" persref="carapresa">donna</name> con la quale la 
          <name type="person" persref="gostanza">Gostanza</name> dimorata era e ringraziatala di ci&#242; che in servigio di lei aveva adoperato e donatile doni quali a lei si confaceano e accomandatala a Dio, non senza molte lagrime dalla 
          <name type="person" persref="gostanza">Gostanza</name>, si part&#237;; e appresso, con licenzia del re sopra un legnetto montati, e con lor 
          <name type="person" persref="carapresa">Carapresa</name>, con prospero vento a 
          <name type="place" placeref="lipari">Lipari</name> ritornarono, dove fu s&#237; grande la festa, che dir non si potrebbe giammai. 
          <milestone id="p05020048" />Quivi 
          <name type="person" persref="martuccio">Martuccio</name> la spos&#242; e grandi e belle nozze fece e poi appresso con lei insieme in pace e in riposo lungamente goderono del loro amore.</p>
        </div2>
        
        <div2 type="novella" who="elissa" id="nov0503">
          <head>Novella Terza</head>
          <argument>
            <p>
            <milestone id="p05030001" />
            <name type="person" persref="pietroboccamazza">Pietro Boccamazza</name> si fugge con l'
            <name type="person" persref="agnolella">Agnolella</name>; truova ladroni: la giovane fugge per una selva e &#232; condotta a un castello, 
            <name type="person" persref="pietroboccamazza">Pietro</name> &#232; preso e delle mani de' ladron fugge e dopo alcuno accidente capita a quel castello dove l'
            <name type="person" persref="agnolella">Agnolella</name> era; e sposatala con lei se ne torna a 
            <name type="place" placeref="roma">Roma</name>.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p05030002" />Niuno ne fu tra tutti che la novella d'
            <name type="person" persref="emilia">Emilia</name> non commendasse; la quale conoscendo la 
            <name type="person" persref="fiammetta">reina</name> esser finita, volta a 
            <name type="person" persref="elissa">Elissa</name>, che ella continuasse le 'mpose; la quale, d'ubidire disiderosa, incominci&#242;:</p>
          </div3>
          <div3 who="elissa" type="commentary">
            <p>
            <milestone id="p05030003" />A me, vezzose donne, si para dinanzi una malvagia notte da due giovanetti poco discreti avuta; ma, per ci&#242; che a essa seguitarono molti lieti giorni, s&#237; come conforme al nostro proposito mi piace di raccontarla.</p>
          </div3>
          <p>
          <milestone id="p05030004" />In 
          <name type="place" placeref="roma">Roma</name>, la quale come &#232; oggi coda cos&#237; gi&#224; fu capo del mondo, fu un giovane, poco tempo fa, chiamato 
          <name type="person" persref="pietroboccamazza">Pietro Boccamazza</name>, di famiglia tralle romane assai onorevole, il quale s'innamor&#242; d'una bellissima e vaga giovane chiamata 
          <name type="person" persref="agnolella">Agnolella</name>, figliuola d'uno ch'ebbe nome 
          <name type="person" persref="gigliozzo">Gigliuozzo Saullo</name>, uomo plebeio ma assai caro a' romani. 
          <milestone id="p05030005" />E amandola, tanto seppe operare, che la giovane cominci&#242; non meno a amar lui che egli amasse lei. 
          <milestone id="p05030006" />
          <name type="person" persref="pietroboccamazza">Pietro</name>, da fervente amor costretto e non parendogli pi&#250; dover sofferir l'aspra pena che il disiderio che avea di costei gli dava, la domand&#242; per moglie; la qual cosa come i suoi parenti seppero, tutti furono a lui e biasimarogli forte ci&#242; che egli voleva fare; e d'altra parte fecero dire a 
          <name type="person" persref="gigliozzo">Gigliuozzo Saullo</name> che a niun partito attendesse alle parole di 
          <name type="person" persref="pietroboccamazza">Pietro</name>, per ci&#242; che, se 'l facesse, mai per amico n&#233; per parente l'avrebbero.</p>
          <p>
          <milestone id="p05030007" />
          <name type="person" persref="pietroboccamazza">Pietro</name>, veggendosi quella via impedita per la qual sola si credeva potere al suo disio pervenire, volle morir di dolore; e se 
          <name type="person" persref="gigliozzo">Gigliuozzo</name> l'avesse consentito, contro al piacere di quanti parenti avea per moglie la figliuola avrebbe presa. 
          <milestone id="p05030008" />Ma pur si mise in cuore, se alla giovane piacesse, di far che questa cosa avrebbe effetto; e per interposita persona sentito che a grado l'era, con lei si convenne di doversi con lui di 
          <name type="place" placeref="roma">Roma</name> fuggire. 
          <milestone id="p05030009" />Alla qual cosa dato ordine, 
          <name type="person" persref="pietroboccamazza">Pietro</name> una mattina per tempissimo levatosi con lei insieme mont&#242; a cavallo, e presero il cammin verso 
          <name type="place" placeref="alagna">Alagna</name>, l&#224; dove 
          <name type="person" persref="pietroboccamazza">Pietro</name> aveva certi amici de' quali esso molto si confidava: e cos&#237; cavalcando, non avendo spazio di far nozze per ci&#242; che temevano d'esser seguitati, del loro amore andando insieme ragionando, alcuna volta l'un l'altro basciava.</p>
          <p>
          <milestone id="p05030010" />Ora avvenne che, non essendo a 
          <name type="person" persref="pietroboccamazza">Pietro</name> troppo noto il cammino, come forse otto miglia da 
          <name type="place" placeref="roma">Roma</name> dilungati furono, dovendo a man destra tenere, si misero per una via a sinistra; n&#233; furono guari pi&#250; di due miglia cavalcati che essi si videro vicini ad un castelletto del quale, essendo stati veduti, subitamente uscirono da dodici 
          <name type="person" persref="fanti1-0503">fanti</name>. 
          <milestone id="p05030011" />E gi&#224; essendo loro assai vicini, la giovane gli vide, per che gridando disse: 
          <q direct="unspecified" who="agnolella">
          <name type="person" persref="pietroboccamazza">Pietro</name>, campiamo, ch&#233; noi siamo assaliti!</q>, e come seppe, verso una selva grandissima volse il suo ronzino, e tenendogli gli sproni stretti al corpo, attenendosi all'arcione. Il ronzino, sentendosi pugnere, correndo per quella selva ne la portava.</p>
          <p>
          <milestone id="p05030012" />
          <name type="person" persref="pietroboccamazza">Pietro</name>, che pi&#250; al viso di lei andava guardando che al cammino, non essendosi tosto come lei de' 
          <name type="person" persref="fanti1-0503">fanti</name> che venieno avveduto, mentre che egli senza vedergli ancora andava guardando donde venissero, fu da loro sopragiunto e preso e fatto del ronzino smontare; e domandato chi egli era, e avendol detto, costor cominciaron fra loro a aver consiglio e a dire: 
          <q direct="unspecified" who="fanti1-0503">Questi &#232; degli amici de' nimici nostri: che ne dobbiam fare altro se non torgli quei panni e quel ronzino e impiccarlo per dispetto degli Orsini a una di queste querce?</q></p>
          <p>
          <milestone id="p05030013" />E essendosi tutti a questo consiglio accordati, avevano a 
          <name type="person" persref="pietroboccamazza">Pietro</name> comandato che si spogliasse; il quale spogliandosi, gi&#224; del suo male indovino, avvenne che un guato di ben venticinque 
          <name type="person" persref="fanti2-0503">fanti</name> subitamente usc&#237; addosso a costoro gridando: 
          <milestone id="p05030014" />
          <q direct="unspecified" who="fanti2-0503">Alla morte, alla morte!</q>Li quali, soprapresi da questo, lasciato star 
          <name type="person" persref="pietroboccamazza">Pietro</name>, si volsero alla lor difesa; ma veggendosi molti meno che gli assalitori, cominciarono a fuggire, e costoro a seguirgli. La qual cosa 
          <name type="person" persref="pietroboccamazza">Pietro</name> veggendo, subitamente prese le cose sue e sal&#237; sopra il suo ronzino e cominci&#242; quanto poteva a fuggire per quella via donde aveva veduto che la 
          <name type="person" persref="agnolella">giovane</name> era fuggita. 
          <milestone id="p05030015" />Ma non vedendo per la selva n&#233; via n&#233; sentiero, n&#233; pedata di caval conoscendovi, poscia che a lui parve esser sicuro e fuor delle mani di coloro che preso l'aveano e degli altri ancora da cui quegli erano stati assaliti, non ritrovando la sua giovane, pi&#250; doloroso che altro uomo cominci&#242; a piagnere e a andarla or qua or l&#224; per la selva chiamando; 
          <milestone id="p05030016" />ma niuna persona gli rispondeva, e esso non ardiva a tornare adietro e andando innanzi non conosceva dove arrivar si dovesse; e d'altra parte delle fiere che nelle selve sogliono abitare aveva a un'ora di se stesso paura e della sua giovane, la qual tuttavia gli pareva vedere o da orso o da lupo strangolare.</p>
          <p>
          <milestone id="p05030017" />And&#242; adunque questo 
          <name type="person" persref="pietroboccamazza">Pietro</name> sventurato tutto il giorno per questa selva gridando e chiamando, a tal ora tornando indietro che egli si credeva innanzi andare; e gi&#224;, tra per lo gridare e per lo piagnere e per la paura e per lo lungo digiuno, era s&#237; vinto, che pi&#250; avanti non poteva. 
          <milestone id="p05030018" />E vedendo la notte sopravvenuta, non sappiendo che altro consiglio pigliarsi, trovata una grandissima quercia, smontato del ronzino a quella il leg&#242;, e appresso, per non esser dalle fiere divorato la notte, s&#250; vi mont&#242;. 
          <milestone id="p05030019" />E poco appresso, levatasi la luna e 'l tempo essendo chiarissimo, non avendo 
          <name type="person" persref="pietroboccamazza">Pietro</name> ardire d'adormentarsi per non cadere, come che, perch&#233; pure agio avuto n'avesse, il dolore n&#233; i pensieri che della sua 
          <name type="person" persref="agnolella">giovane</name> avea non l'avrebber lasciato, per che egli, sospirando e piagnendo e seco la sua disaventura maladicendo, vegghiava.</p>
          
          <p>
          <milestone id="p05030020" />La 
          <name type="person" persref="agnolella">giovane</name> fuggendo, come davanti dicemmo, non sappiendo dove andarsi, se non come il suo ronzino stesso dove pi&#250; gli pareva la ne portava, si mise tanto fralla selva, che ella non poteva vedere il luogo donde in quella entrata era: per che, non altramenti che avesse fatto 
          <name type="person" persref="pietroboccamazza">Pietro</name>, tutto 'l d&#237;, ora aspettando e ora andando e piagnendo e chiamando e della sua sciagura dolendosi, per lo salvatico luogo s'and&#242; avvolgendo. 
          <milestone id="p05030021" />Alla fine, veggendo che 
          <name type="person" persref="pietroboccamazza">Pietro</name> non venia, essendo gi&#224; vespro s'abbatt&#233; ad un sentieruolo, per lo qual messasi e seguitandolo il ronzino, poi che pi&#250; di due miglia fu cavalcata, di lontano si vide davanti una casetta, alla quale essa come pi&#250; tosto pot&#233; se n'and&#242;; e quivi trov&#242; un buono 
          <name type="person" persref="vecchio-0503">uomo</name> attempato molto con una sua moglie che similmente era 
          <name type="person" persref="vecchia-0503">vecchia</name>.</p>
          <p>
          <milestone id="p05030022" />Li quali, quando la videro sola, dissero: 
          <q direct="unspecified" who="vecchio-0503 vecchia-0503">O figliuola, che vai tu a quest'ora cos&#237; sola faccendo per questa contrada?</q></p>
          <p>
          <milestone id="p05030023" />La 
          <name type="person" persref="agnolella">giovane</name> piagnendo rispose che aveva la sua compagnia nella selva smarrita e domand&#242; come presso fosse 
          <name type="place" placeref="alagna">Alagna</name>; a cui il buono 
          <name type="person" persref="vecchio-0503">uomo</name> rispose: 
          <q direct="unspecified" who="vecchio-0503">Figliuola mia, questa non &#232; la via d'andare ad 
          <name type="place" placeref="alagna">Alagna</name> egli ci ha delle miglia pi&#250; di dodici.</q></p>
          <p>
          <milestone id="p05030024" />Disse allora la 
          <name type="person" persref="agnolella">giovane</name>: 
          <q direct="unspecified" who="agnolella">E come ci sono abitanze presso da potere albergare?</q></p>
          <p>
          <milestone id="p05030025" />A cui il buono 
          <name type="person" persref="vecchio-0503">uomo</name> rispose: 
          <q direct="unspecified" who="vecchio-0503">Non ci sono in luogo niun s&#237; presso, che tu di giorno vi potessi andare.</q></p>
          <p>
          <milestone id="p05030026" />Disse la 
          <name type="person" persref="agnolella">giovane</name> allora: 
          <q direct="unspecified" who="agnolella">Piacerebbevi egli, poi che altrove andar non posso, di qui ritenermi per l'amor di Dio stanotte?</q></p>
          <p>
          <milestone id="p05030027" />Il buono 
          <name type="person" persref="vecchio-0503">uomo</name> rispose: 
          <q direct="unspecified">Giovane, che tu con noi ti rimanga per questa sera n'&#232; caro; ma tuttavia ti vogliam ricordare che per queste contrade e di d&#237; e di notte e d'amici e di nemici vanno di male brigate assai, le quali molte volte ne fanno di gran dispiaceri e di gran danni; e se per isciagura, essendoci tu, ce ne venisse alcuna, e', veggendoti bella e giovane come tu se', e' ti farebbono dispiacere e vergogna, e noi non te ne potremmo aiutare. 
          <milestone id="p05030028" />Vogliantelo aver detto, acci&#242; che tu poi, se questo avvenisse, non ti possi di noi ramaricare.</q></p>
          <p>
          <milestone id="p05030029" />La 
          <name type="person" persref="agnolella">giovane</name>, veggendo che l'ora era tarda, ancora che le parole del 
          <name type="person" persref="vecchio-0503">vecchio</name> la spaventassero, disse: 
          <q direct="unspecified" who="agnolella">Se a Dio piacer&#224;, Egli ci guarder&#224; e voi e me di questa noia; la quale se pur m'avenisse, &#232; molto men male esser dagli uomini straziata che sbranata per li boschi dalle fiere.</q></p>
          <p>
          <milestone id="p05030030" />E cos&#237; detto, discesa del suo ronzino, se n'entr&#242; nella casa del povero 
          <name type="person" persref="vecchio-0503">uomo</name> e quivi con essoloro di quello che avevano poveramente cen&#242;, e appresso tutta vestita in su un lor letticello con loro insieme a giacer si gitt&#242;: n&#233; in tutta la notte di sospirar n&#233; di piagnere la sua sventura e quella di 
          <name type="person" persref="pietroboccamazza">Pietro</name>, del quale non sapea che si dovesse sperare altro che male, non rifin&#242;.</p>
          <p>
          <milestone id="p05030031" />E essendo gi&#224; vicino al matutino, ella sent&#237; un gran calpestio di gente andare: per la qual cosa levatasi, se n'and&#242; in una gran corte, che la piccola casetta di dietro a s&#233; avea, e vedendo dall'una delle parti di quella molto fieno, in quello s'and&#242; a nascondere, acci&#242; che, se quella gente quivi venisse, non fosse cos&#237; tosto trovata. 
          <milestone id="p05030032" />E appena di nasconder compiuta s'era, che coloro, che una gran brigata di malvagi uomini era, furono alla porta della piccola casa; e fattosi aprire e dentro entrati e trovato il ronzin della 
          <name type="person" persref="agnolella">giovane</name> ancora con tutta la sella, domandarono chi vi fosse.</p>
          <p>
          <milestone id="p05030033" />Il buono 
          <name type="person" persref="vecchio-0503">uomo</name>, non vedendo la 
          <name type="person" persref="agnolella">giovane</name>, rispose: 
          <q direct="unspecified" who="vecchio-0503">Niuna persona ci &#232; altro che noi: ma questo ronzino, a cui che fuggito si sia, ci capit&#242; iersera, e noi cel mettemmo in casa acci&#242; che i lupi nol manicassero.</q></p>
          <p>
          <milestone id="p05030034" />
          <q direct="unspecified" who="capobrigata-0503">Adunque</q>disse il 
          <name type="person" persref="capobrigata-0503">maggiore</name> della brigata 
          <q direct="unspecified">sar&#224; egli buon per noi, poi che altro signore non ha.</q></p>
          <p>
          <milestone id="p05030035" />Sparti adunque costor tutti per la piccola casa, parte n'and&#242; nella corte: e poste gi&#250; lor lance e lor tavolacci, avvenne che uno di loro, non sappiendo altro che farsi, gitt&#242; la sua lancia nel fieno e assai vicin fu ad uccidere la nascosa 
          <name type="person" persref="agnolella">giovane</name> e ella a palesarsi, per ci&#242; che la lancia le venne allato alla sinistra poppa, tanto che col ferro le stracci&#242; de' vestimenti, laonde ella fu per mettere un grande strido temendo d'esser fedita; ma ricordandosi l&#224; dove era, tutta riscossasi, stette cheta. 
          <milestone id="p05030036" />La brigata, chi qua e chi l&#224;, cotti lor cavretti e loro altra carne e mangiato e bevuto, s'andarono pe' fatti loro e menaronsene il ronzin della 
          <name type="person" persref="agnolella">giovane</name>.</p>
          <p>
          <milestone id="p05030037" />E essendo gi&#224; dilungati alquanto, il buono 
          <name type="person" persref="vecchio-0503">uomo</name> cominci&#242; a domandar la 
          <name type="person" persref="vecchia-0503">moglie</name>: 
          <q direct="unspecified" who="vecchio-0503">Che fu della nostra giovane che iersera ci capit&#242;, che io veduta non la ci ho poi che noi ci levammo?</q></p>
          <p>
          <milestone id="p05030038" />La buona 
          <name type="person" persref="vecchia-0503">femina</name> rispose che non sapea e andonne guatando.</p>
          <p>
          <milestone id="p05030039" />La 
          <name type="person" persref="agnolella">giovane</name>, sentendo coloro esser partiti, usc&#237; del fieno: di che il buono uomo forte contento, poi che vide che alle mani di coloro non era venuta e faccendosi gi&#224; d&#237;, le disse: 
          <q direct="unspecified" who="vecchio-0503">Omai che il d&#237; ne viene, se ti piace, noi t'accompagneremo infino a un castello che &#232; presso di qui cinque miglia, e serai in luogo sicuro; ma converratti venire a pi&#232;, per ci&#242; che questa mala gente che ora di qui si parte se n'ha menato il ronzin tuo.</q>
          <milestone id="p05030040" />La 
          <name type="person" persref="agnolella">giovane</name>, datasi pace di ci&#242;, gli preg&#242; per Dio che al castello la menassero; per che entrati in via in su la mezza terza vi giunsero.</p>
          <p>
          <milestone id="p05030041" />Era il castello d'uno degli 
          <name type="person" persref="orsini">Orsini</name>, il quale si chiamava 
          <name type="person" persref="liello">Liello di Campo di Fiore</name>, e per ventura v'era una sua 
          <name type="person" persref="donna-0503">donna</name>, la qual bonissima e santa donna era; e veggendo la 
          <name type="person" persref="agnolella">giovane</name>, prestamente la ricognobbe e con festa la ricevette, e ordinatamente volle sapere come quivi arrivata fosse. 
          <milestone id="p05030042" />La 
          <name type="person" persref="agnolella">giovane</name> gliele cont&#242; tutto. La donna, che conoscea similmente 
          <name type="person" persref="pietroboccamazza">Pietro</name>, s&#237; come amico del marito di lei, dolente fu del caso avvenuto; e udendo dove stato fosse preso, s'avis&#242; che morto fosse stato. Disse adunque alla 
          <name type="person" persref="agnolella">giovane</name>: 
          <q direct="unspecified" who="donna-0503">Poi che cos&#237; &#232; che 
          <name type="person" persref="pietroboccamazza">Pietro</name> tu non sai, tu dimorerai qui meco infino a tanto che fatto mi verr&#224; di potertene sicuramente mandare a 
          <name type="place" placeref="roma">Roma</name>.</q></p>
          
          <p>
          <milestone id="p05030043" />
          <name type="person" persref="pietroboccamazza">Pietro</name>, stando sopra la quercia quanto pi&#250; doloroso esser potea, vide in sul primo sonno venir ben venti lupi, li quali tutti, come il ronzin videro, gli furon dintorno. 
          <milestone id="p05030044" />Il ronzino sentendogli, tirata la testa, ruppe le cavezzine e cominci&#242; a volersi fuggire, ma essendo intorniato e non potendo gran pezza co' denti e co' calci si difese: alla fine da loro atterrato e strozzato fu e subitamente sventrato, e tutti pascendosi, senza altro lasciarvi che l'ossa, il divorarono e andar via. 
          <milestone id="p05030045" />Di che 
          <name type="person" persref="pietroboccamazza">Pietro</name>, al qual pareva del ronzino avere una compagnia e un sostegno delle sue fatiche, forte sbigott&#237;, e imaginossi di non dover mai di quella selva potere uscire.</p>
          <p>
          <milestone id="p05030046" />E essendo gi&#224; vicino al d&#237;, morendosi egli sopra la quercia di freddo, s&#237; come quegli che sempre da torno guardava si vide innanzi forse un miglio un grandissimo fuoco; per che, come fatto fu il d&#237; chiaro, non senza paura della quercia disceso, verso l&#224; si dirizz&#242; e tanto and&#242;, che a quello pervenne; dintorno al quale trov&#242; pastori che mangiavano e davansi buon tempo, da' quali esso per piet&#224; fu raccolto. 
          <milestone id="p05030047" />E poi che egli mangiato ebbe e fu riscaldato, contata loro la sua disaventura e come quivi solo arrivato fosse, gli domand&#242; se in quelle parti fosse villa o castello dove egli andar potesse. 
          <milestone id="p05030048" />I pastori dissero che ivi forse a tre miglia era un castello di 
          <name type="person" persref="liello">Liello di Campo di Fiore,</name> nel quale al presente era la donna sua; di che 
          <name type="person" persref="pietroboccamazza">Pietro</name> contentissimo gli preg&#242; che alcuno di loro infino al castello l'accompagnasse, il che due di loro fecero volentieri.</p>
          <p>
          <milestone id="p05030049" />Al quale pervenuto 
          <name type="person" persref="pietroboccamazza">Pietro</name> e quivi avendo trovato alcun suo conoscente, cercando di trovar modo che la 
          <name type="person" persref="agnolella">giovane</name> fosse per la selva cercata, fu da parte della 
          <name type="person" persref="donna-0503">donna</name> fatto chiamare; il quale incontanente and&#242; a lei, e vedendo con lei l'
          <name type="person" persref="agnolella">Agnolella</name>, mai pari letizia non fu alla sua. 
          <milestone id="p05030050" />Egli si struggeva tutto d'andarla a abbracciare ma per vergogna, la quale avea della donna, lasciava; e se egli fu lieto assai, la letizia della giovane vedendolo non fu minore.</p>
          <p>
          <milestone id="p05030051" />La gentil 
          <name type="person" persref="donna-0503">donna</name>, raccoltolo e fattogli festa e avendo da lui ci&#242; che intervenuto gli era udito, il riprese molto di ci&#242; che contro al piacer de' parenti suoi far voleva; ma veggendo che egli era pure a questo disposto e che alla giovane aggradiva, disse: 
          <q direct="unspecified" who="donna-0503">In che m'affatico io? Costor s'amano, costor si conoscono, ciascuno &#232; parimente amico del mio marito, e il lor desiderio &#232; onesto e credo che egli piaccia a Dio, poich&#233; l'uno dalle forche ha campato e l'altro dalla lancia e amenduni dalle fiere salvatiche: e per&#242; facciasi.</q>
          <milestone id="p05030052" />E a loro rivolta disse: 
          <q direct="unspecified">Se pure questo v'&#232; all'animo di volere essere moglie e marito insieme, e a me: facciasi, e qui le nozze s'ordinino alle spese di 
          <name type="person" persref="liello">Liello</name>; la pace poi tra voi e' vostri parenti far&#242; io ben fare</q>.</p>
          <p>
          <milestone id="p05030053" />
          <name type="person" persref="pietroboccamazza">Pietro</name> lietissimo, e l'
          <name type="person" persref="agnolella">Agnolella</name> pi&#250;, quivi si sposarono; e come in montagna si pot&#233;, la gentil donna f&#233; loro onorevoli nozze, e quivi i primi frutti del loro amore dolcissimamente sentirono.</p>
          <p>
          <milestone id="p05030054" />Poi, ivi a parecchi d&#237;, la donna insieme con loro, montati a cavallo e bene accompagnati, se ne tornarono a 
          <name type="place" placeref="roma">Roma</name>: dove, trovati forte turbati i parenti di 
          <name type="person" persref="pietroboccamazza">Pietro</name> di ci&#242; che fatto aveva, con loro in buona pace il ritorn&#242;; e esso con molto riposo e piacere con la sua 
          <name type="person" persref="agnolella">Agnolella</name> infino alla lor vecchiezza si visse.</p>
        </div2>
        
        <div2 type="novella" who="filostrato" id="nov0504">
          <head>Novella Quarta</head>
          <argument>
            <p>
            <milestone id="p05040001" />
            <name type="person" persref="ricciardomanardi">Ricciardo Manardi</name> &#232; trovato da messer 
            <name type="person" persref="lizio">Lizio da Valbona</name> con la figliuola, la quale egli sposa, e col padre di lei rimane in buona pace.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p05040002" />Tacendosi 
            <name type="person" persref="elissa">Elissa</name>, le lode ascoltando dalle sue compagne date alla sua novella, impose la 
            <name type="person" persref="fiammetta">reina</name> a 
            <name type="person" persref="filostrato">Filostrato</name> che alcuna ne dicesse egli; il quale ridendo incominci&#242;:</p>
          </div3>
          <div3 who="filostrato" type="commentary">
            <p>
            <milestone id="p05040003" />Io sono stato da tante di voi tante volte morso, perch&#233; io materia da crudeli ragionamenti e da farvi piagner v'imposi, che a me pare, a volere alquanto questa noia ristorare, esser tenuto di dover dire alcuna cosa per la quale io alquanto vi faccia ridere; e per ci&#242; uno amore, non da altra noia che di sospiri e d'una brieve paura con vergogna mescolata, a lieto fin pervenuto, in una novelletta assai piccola intendo di raccontarvi.</p>
          </div3>
          <p>
          <milestone id="p05040004" />Non &#232; adunque, valorose donne, gran tempo passato che in 
          <name type="place" placeref="romagna">Romagna</name> fu un cavaliere assai da bene e costumato, il qual fu chiamato messer 
          <name type="person" persref="lizio">Lizio da Valbona</name>, a cui per ventura vicino alla sua vecchiezza una figliuola nacque d'una sua donna chiamata 
          <name type="person" persref="giacomina">madonna Giacomina</name>. 
          <milestone id="p05040005" />La quale oltre ad ogn'altra della contrada, crescendo, divenne bella e piacevole; e per ci&#242; che sola era al padre e alla madre rimasa, sommamente da loro era amata e avuta cara e con maravigliosa diligenza guardata, aspettando essi di far di lei alcun gran parentado. 
          <milestone id="p05040006" />Ora usava molto nella casa di messer 
          <name type="person" persref="lizio">Lizio</name>, e molto con lui si riteneva, un giovane bello e fresco della persona, il quale era de' 
          <name type="person" persref="manardi">Manardi da Brettinoro</name>, chiamato 
          <name type="person" persref="ricciardomanardi">Ricciardo</name>, del quale niun'altra guardia messer 
          <name type="person" persref="lizio">Lizio</name> o la sua donna prendevano, che fatto avrebbon d'un lor figliuolo. Il quale, una volta e altra veggendo la 
          <name type="person" persref="caterina">giovane</name> bellissima e leggiadra, e di laudevoli maniere e costumi e gi&#224; da marito, di lei fieramente s'innamor&#242;, e con gran diligenza il suo amore teneva occulto. 
          <milestone id="p05040007" />Del quale avvedutasi la giovane, senza schifar punto il colpo, lui similmente cominci&#242; ad amare; di che 
          <name type="person" persref="ricciardomanardi">Ricciardo</name> fu forte contento.</p>
          <p>
          <milestone id="p05040008" />E avendo molte volte avuta voglia di doverle alcuna parola dire, e dubitando taciutosi, pure una, preso tempo e ardire, le disse: 
          <q direct="unspecified" who="ricciardomanardi">
          <name type="person" persref="caterina">Caterina</name>, io ti priego che tu non mi facci morire amando.</q></p>
          <p>
          <milestone id="p05040009" />La 
          <name type="person" persref="caterina">giovane</name> rispose subito: 
          <q direct="unspecified" who="caterina">Volesse Idio che tu non facessi pi&#250; morir me.</q></p>
          <p>
          <milestone id="p05040010" />Questa risposta molto di piacere e d'ardire aggiunse a 
          <name type="person" persref="ricciardomanardi">Ricciardo</name>, e dissele: 
          <q direct="unspecified" who="ricciardomanardi">Per me non istar&#224; mai cosa che a grado ti sia, ma a te sta il trovar modo allo scampo della tua vita e della mia.</q></p>
          <p>
          <milestone id="p05040011" />La 
          <name type="person" persref="caterina">giovane</name> allora disse: 
          <q direct="unspecified" who="caterina">
          <name type="person" persref="ricciardomanardi">Ricciardo</name>, tu vedi quanto io sia guardata, e per ci&#242; da me non so veder come tu a me ti potessi venire; ma, se tu sai veder cosa che io possa senza mia vergogna fare, dillami, e io la far&#242;.</q></p>
          <p>
          <milestone id="p05040012" />
          <name type="person" persref="ricciardomanardi">Ricciardo</name>, avendo pi&#250; cose pensato, subitamente disse: 
          <q direct="unspecified">
          <name type="person" persref="caterina">Caterina</name> mia dolce, io non so alcuna via veder, se gi&#224; tu non dormissi o potessi venire in su 'l verone che &#232; presso al giardino di tuo padre, dove se io sapessi che tu di notte fossi, senza fallo io m'ingegnere' di venirvi, quantunque molto alto sia.</q></p>
          <p>
          <milestone id="p05040013" />A cui la 
          <name type="person" persref="caterina">Caterina</name> rispose: 
          <q direct="unspecified" who="caterina">Se quivi ti d&#224; il cuore di venire, io mi credo ben far s&#237; che fatto mi verr&#224; di dormirvi.</q></p>
          <p>
          <milestone id="p05040014" />
          <name type="person" persref="ricciardomanardi">Riccia rdo</name> disse di s&#237;. E questo detto, una volta sola si basciarono alla sfuggita, e andar via.</p>
          <p>
          <milestone id="p05040015" />Il d&#237; seguente, essendo gi&#224; vicino alla fine di maggio, la 
          <name type="person" persref="caterina">giovane</name> cominci&#242; davanti alla madre a ramaricarsi che la passata notte per lo soperchio caldo non aveva potuto dormire.</p>
          <p>
          <milestone id="p05040016" />Disse la 
          <name type="person" persref="giacomina">madre</name>: 
          <q direct="unspecified" who="giacomina">O figliuola, che caldo fu egli? Anzi non fu egli caldo veruno.</q></p>
          <p>
          <milestone id="p05040017" />A cui la 
          <name type="person" persref="caterina">Caterina</name> disse: 
          <q direct="unspecified" who="caterina">Madre mia, voi dovreste dire 'a mio parere', e forse vi direste il vero; ma voi dovreste pensare quanto sieno pi&#250; calde le fanciulle che le donne attempate</q>.</p>
          <p>
          <milestone id="p05040018" />La 
          <name type="person" persref="giacomina">donna</name> disse allora: 
          <q direct="unspecified" who="giacomina">Figliuola mia, cos&#237; &#232; il vero; ma io non posso far caldo e freddo a mia posta, come tu forse vorresti. I tempi si convengon pur sofferir fatti come le stagioni gli danno; forse quest'altra notte sar&#224; pi&#250; fresco, e dormirai meglio.</q></p>
          <p>
          <milestone id="p05040019" />
          <q direct="unspecified" who="caterina">Ora Idio il voglia,</q>disse la 
          <name type="person" persref="caterina">Caterina</name>
          <q direct="unspecified">ma non suole essere usanza che, andando verso la state, le notti si vadan rinfrescando.</q></p>
          <p>
          <milestone id="p05040020" />
          <q direct="unspecified" who="giacomina">Dunque,</q>disse la 
          <name type="person" persref="giacomina">donna</name>
          <q direct="unspecified">che vuoi tu che si faccia?</q></p>
          <p>
          <milestone id="p05040021" />Rispose la 
          <name type="person" persref="caterina">Caterina</name>: 
          <q direct="unspecified" who="caterina">Quando a mio padre e a voi piacesse, io farei volentieri fare un letticello in su 'l verone che &#232; allato alla sua camera e sopra il suo giardino, e quivi mi dormirei: e udendo cantare l'usignuolo, e avendo il luogo pi&#250; fresco, molto meglio starei che nella vostra camera non fo.</q></p>
          <p>
          <milestone id="p05040022" />La 
          <name type="person" persref="giacomina">madre</name> allora disse: 
          <q direct="unspecified" who="giacomina">Figliuola, confortati; io il dir&#242; a tuo padre, e come egli vorr&#224; cos&#237; faremo.</q></p>
          <p>
          <milestone id="p05040023" />Le quali cose udendo messer 
          <name type="person" persref="lizio">Lizio</name> dalla sua 
          <name type="person" persref="giacomina">donna</name>, per ci&#242; che vecchio era e da questo forse un poco ritrosetto, disse: 
          <q direct="unspecified" who="lizio">Che rusignuolo &#232; questo a che ella vuol dormire? Io la far&#242; ancora addormentare al canto delle cicale.</q></p>
          <p>
          <milestone id="p05040024" />Il che la 
          <name type="person" persref="caterina">Caterina</name> sappiendo, pi&#250; per isdegno che per caldo, non solamente la seguente notte non dorm&#237;, ma ella non lasci&#242; dormire la madre, pur del gran caldo dolendosi; 
          <milestone id="p05040025" />il che avendo la 
          <name type="person" persref="giacomina">madre</name> sentito, fu la mattina a messer 
          <name type="person" persref="lizio">Lizio</name> e gli disse: 
          <q direct="unspecified" who="giacomina">Messer, voi avete poco cara questa giovane. Che vi fa egli perch&#233; ella sopra quel veron si dorma? Ella non ha in tutta notte trovato luogo di caldo, e oltre a ci&#242; maravigliatevi voi perch&#233; egli le sia in piacere l'udir cantar l'usignuolo, che &#232; una fanciullina? I giovani son vaghi delle cose simiglianti a loro.</q></p>
          <p>
          <milestone id="p05040026" />Messer 
          <name type="person" persref="lizio">Lizio</name> udendo questo disse: 
          <q direct="unspecified" who="lizio">Via, faccialevisi un letto tale quale egli vi cape, e fallo fasciar dattorno d'alcuna sargia: e dormavi, e oda cantar l'usignuolo a suo senno.</q></p>
          <p>
          <milestone id="p05040027" />La 
          <name type="person" persref="caterina">giovane</name>, saputo questo, prestamente vi fece fare un letto; e dovendovi la sera vegnente dormire, tanto attese che ella vide 
          <name type="person" persref="ricciardomanardi">Ricciardo</name>, e fecegli un segno posto tra loro, per lo quale egli intese ci&#242; che far si dovea. 
          <milestone id="p05040028" />Messer 
          <name type="person" persref="lizio">Lizio</name>, sentendo la giovane essersi andata al letto, serrato uno uscio che della sua camera andava sopra 'l verone, similmente s'and&#242; a dormire. 
          <milestone id="p05040029" />
          <name type="person" persref="ricciardomanardi">Ricciardo</name>, come d'ogni parte sent&#237; le cose chete, con lo aiuto d'una scala sal&#237; sopra un muro, e poi d'in su quel muro appiccandosi a certe morse d'un altro muro, con gran fatica e pericolo, se caduto fosse, pervenne in sul verone, dove chetamente con grandissima festa dalla giovane fu ricevuto; e dopo molti basci si coricarono insieme, e quasi per tutta la notte diletto e piacer presono l'un dell'altro, molte volte faccendo cantar l'usignuolo. 
          <milestone id="p05040030" />E essendo le notti piccole e il diletto grande, e gi&#224; al giorno vicino (il che essi non credevano), e s&#237; ancora riscaldati e s&#237; dal tempo e s&#237; dallo scherzare, senza alcuna cosa addosso s'addormentarono, avendo a 
          <name type="person" persref="caterina">Caterina</name> col destro braccio abbracciato sotto il collo 
          <name type="person" persref="ricciardomanardi">Ricciardo</name>, e con la sinistra mano presolo per quella cosa che voi tra gli uomini pi&#250; vi vergognate di nominare.</p>
          <p>
          <milestone id="p05040031" />E in cotal guisa dormendo, senza svegliarsi, sopravenne il giorno, e messer 
          <name type="person" persref="lizio">Lizio</name> si lev&#242;; e ricordandosi la figliuola dormire sopra 'l verone, chetamente l'uscio aprendo disse: 
          <q direct="unspecified" who="lizio">Lasciami vedere come l'usignuolo ha fatto questa notte dormir la 
          <name type="person" persref="caterina">Caterina</name>.</q>
          <milestone id="p05040032" />E andato oltre, pianamente lev&#242; alta la sargia della quale il letto era fasciato e 
          <name type="person" persref="ricciardomanardi">Ricciardo</name> e lei vide ignudi e scoperti dormire abbracciati nella guisa di sopra mostrata; 
          <milestone id="p05040033" />e avendo ben conosciuto 
          <name type="person" persref="ricciardomanardi">Ricciardo</name>, di quindi s'usc&#237;, e andonne alla camera della sua 
          <name type="person" persref="giacomina">donna</name> e chiamolla, dicendo: 
          <q direct="unspecified" who="lizio">S&#250; tosto, donna, lievati e vieni a vedere, che tua figliuola &#232; stata s&#237; vaga dell'usignuolo che ella &#232; stata tanto alla posta che ella l'ha preso e tienlosi in mano.</q></p>
          <p>
          <milestone id="p05040034" />Disse la 
          <name type="person" persref="giacomina">donna</name>: 
          <q direct="unspecified" who="giacomina">Come pu&#242; questo essere?</q></p>
          <p>
          <milestone id="p05040035" />Disse messer 
          <name type="person" persref="lizio">Lizio</name>: 
          <q direct="unspecified" who="lizio">Tu il vedrai se tu vien tosto.</q></p>
          <p>
          <milestone id="p05040036" />La donna, affrettatasi di vestire, chetamente seguit&#242; messer 
          <name type="person" persref="lizio">Lizio</name>, e giunti amenduni al letto e levata la sargia, pot&#233; manifestamente vedere 
          <name type="person" persref="giacomina">madonna Giacomina</name> come la figliuola avesse preso e tenesse l'usignuolo, il quale ella tanto disiderava d'udir cantare.</p>
          <p>
          <milestone id="p05040037" />Di che la 
          <name type="person" persref="giacomina">donna</name>, tenendosi forte di 
          <name type="person" persref="ricciardomanardi">Ricciardo</name> ingannata, volle gridare e dirgli villania; ma messer 
          <name type="person" persref="lizio">Lizio</name> le disse: 
          <q direct="unspecified" who="lizio">Donna, guarda che per quanto tu hai caro il mio amore tu non facci motto, ch&#233; in verit&#224;, poscia che ella l'ha preso, egli s&#237; sar&#224; suo. 
          <milestone id="p05040038" />
          <name type="person" persref="ricciardomanardi">Ricciardo</name> &#232; gentile uomo e ricco giovane; noi non possiamo aver di lui altro che buon parentado: se egli si vorr&#224; a buon concio da me partire, e' gli converr&#224; che primieramente la sposi; s&#237; ch'egli si trover&#224; aver messo l'usignuolo nella gabbia sua e non nell'altrui.</q>
          <milestone id="p05040039" />Di che la donna racconsolata, veggendo il marito non esser turbato di questo fatto, e considerando che la figliuola aveva avuta la buona notte ed erasi ben riposata e aveva l'usignuolo preso, si tacque.</p>
          <p>
          <milestone id="p05040040" />N&#233; guari dopo queste parole stettero, che 
          <name type="person" persref="ricciardomanardi">Ricciardo</name> si svegli&#242;; e veggendo che il giorno era chiaro, si tenne morto, e chiam&#242; la 
          <name type="person" persref="caterina">Caterina</name>, dicendo: 
          <q direct="unspecified" who="ricciardomanardi">Ohim&#232;, anima mia, come faremo, ch&#233; il giorno &#232; venuto e hammi qui colto?</q></p>
          <p>
          <milestone id="p05040041" />Alle quali parole messer 
          <name type="person" persref="lizio">Lizio</name>, venuto oltre e levata la sargia, rispose: 
          <q direct="unspecified" who="lizio">Faren bene</q></p>
          <p>
          <milestone id="p05040042" />Quando 
          <name type="person" persref="ricciardomanardi">Ricciardo</name> il vide, parve che gli fosse il cuore del corpo strappato; e levatosi a sedere in su il letto disse: 
          <q direct="unspecified" who="ricciardomanardi">Signor mio, io vi cheggio merc&#233; per Dio. Io conosco, s&#237; come disleale e malvagio uomo, aver meritata morte, e per ci&#242; fate di me quello che pi&#250; vi piace: ben vi priego io, se esser pu&#242;, che voi abbiate della mia vita merc&#233; e che io non muoia</q>.</p>
          <p>
          <milestone id="p05040043" />A cui messer 
          <name type="person" persref="lizio">Lizio</name> disse: 
          <q direct="unspecified" who="lizio">
          <name type="person" persref="ricciardomanardi">Ricciardo</name>, questo non merit&#242; l'amore il quale io ti portava e la fede la quale io aveva in te; ma pur, poi che cos&#237; &#232; e a tanto fallo t'ha trasportato la giovanezza, acci&#242; che tu tolga a te la morte e a me la vergogna, prima che tu ti muova, sposa per tua legittima moglie la 
          <name type="person" persref="caterina">Caterina</name>, acci&#242; che, come ella &#232; stata questa notte tua, cos&#237; sia mentre ella viver&#224;. E in questa guisa puoi e la mia pace e la tua salvezza acquistare: e ove tu non vogli cos&#237; fare, raccomanda a Dio l'anima tua.</q></p>
          <p>
          <milestone id="p05040044" />Mentre queste parole si dicevano, la 
          <name type="person" persref="caterina">Caterina</name> lasci&#242; l'usignuolo, e ricopertasi cominci&#242; fortemente a piagnere e a pregare il padre che a 
          <name type="person" persref="ricciardomanardi">Ricciardo</name> perdonasse; e d'altra parte pregava 
          <name type="person" persref="ricciardomanardi">Ricciardo</name> che quel facesse che messer 
          <name type="person" persref="lizio">Lizio</name> volea, acci&#242; che con sicurt&#224; e lungo tempo potessono insieme di cos&#237; fatte notti avere. 
          <milestone id="p05040045" />Ma a ci&#242; non furono troppi prieghi bisogno: per ci&#242; che d'una parte la vergogna del fallo commesso e la voglia dello emendare, e d'altra la paura del morire e il disiderio dello scampare, e oltre a questo l'ardente amore e l'appetito del possedere la cosa amata, liberamente e senza alcuno indugio gli fecer dire s&#233; essere apparecchiato a far ci&#242; che a messer 
          <name type="person" persref="lizio">Lizio</name> piaceva.</p>
          <p>
          <milestone id="p05040046" />Per che messer 
          <name type="person" persref="lizio">Lizio</name>, fattosi prestare a 
          <name type="person" persref="giacomina">madonna Giacomina</name> uno de' suoi anelli, quivi, senza mutarsi, in presenzia di loro 
          <name type="person" persref="ricciardomanardi">Ricciardo</name> per sua moglie spos&#242; la 
          <name type="person" persref="caterina">Caterina</name>. 
          <milestone id="p05040047" />La qual cosa fatta, messer 
          <name type="person" persref="lizio">Lizio</name> e la donna partendosi dissono: 
          <q direct="unspecified" who="lizio giacomina">Riposatevi oramai, ch&#233; forse maggior bisogno n'avete che di levarvi.</q></p>
          <p>
          <milestone id="p05040048" />Partiti costoro, i giovani si rabbracciarono insieme, e non essendo pi&#250; che sei miglia camminati la notte, altre due anzi che si levassero ne camminarono, e fecer fine alla prima giornata. 
          <milestone id="p05040049" />Poi levati, e 
          <name type="person" persref="ricciardomanardi">Ricciardo</name> avuto pi&#250; ordinato ragionamento con messer 
          <name type="person" persref="lizio">Lizio</name>, pochi d&#237; appresso, s&#237; come si convenia, in presenzia degli amici e de' parenti da capo spos&#242; la giovane, e con gran festa se ne la men&#242; a casa, e fece onorevoli e belle nozze, e poi con lei lungamente in pace e in consolazione uccell&#242; agli usignuoli e di d&#237; e di notte quanto gli piacque.</p>
        </div2>
        
        <div2 type="novella" who="neifile" id="nov0505">
          <head>Novella Quinta</head>
          <argument>
            <p>
            <milestone id="p05050001" />
            <name type="person" persref="guidotto">Guidotto da Cremona</name> lascia a 
            <name type="person" persref="giacomino">Giacomin da Pavia</name> una fanciulla, e muorsi; la quale 
            <name type="person" persref="giannole">Giannol di Severino</name> e 
            <name persref="minghino">Minghino di Mingole</name> amano in 
            <name type="place" placeref="faenza">Faenza</name>; azzuffansi insieme; riconoscesi la fanciulla esser sirocchia di 
            <name type="person" persref="giannole">Giannole</name>, e dassi per moglie a 
            <name type="person" persref="minghino">Minghino</name>.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p05050002" />Aveva ciascuna donna, la novella dell'usignolo ascoltando, tanto riso, che ancora, quantunque 
            <name type="person" persref="filostrato">Filostrato</name> ristato fosse di novellare, non per ci&#242; esse di ridere si potevan tenere. Ma pur, poi che alquanto ebber riso, la 
            <name type="person" persref="fiammetta">reina</name> disse: 
            <q direct="unspecified" who="fiammetta">Sicuramente, se tu ieri ci affliggesti, tu ci hai oggi tanto dileticate, che niuna meritamente pi&#250; di te si dee ramaricare.</q>E avendo a Neifile le parole rivolte, le 'mpose che novellasse; la quale lietamente cos&#237; cominci&#242; a parlare:</p>
          </div3>
          <div3 who="neifile" type="commentary">
            <p>
            <milestone id="p05050003" />Poi che 
            <name type="person" persref="filostrato">Filostrato</name> ragionando in 
            <name type="place" placeref="romagna">Romagna</name> &#232; intrato, a me per quella similmente giover&#224; d'andare alquanto spaziandomi col mio novellare.</p>
          </div3>
          <p>
          <milestone id="p05050004" />Dico adunque che gi&#224; nella citt&#224; di 
          <name type="place" placeref="fano">Fano</name> due lombardi abitarono, de' quali l'un fu chiamato 
          <name type="person" persref="guidotto">Guidotto da Cremona</name> e l'altro 
          <name type="person" persref="giacomino">Giacomin da Pavia</name>, uomini omai attempati e stati nella lor gioventudine quasi sempre in fatti d'arme e soldati. 
          <milestone id="p05050005" />Dove, venendo a morte 
          <name type="person" persref="guidotto">Guidotto</name>, e niuno figliuolo avendo n&#233; altro amico o parente di cui pi&#250; si fidasse che di 
          <name type="person" persref="giacomino">Giacomin</name> facea, una sua fanciulla d'et&#224; forse di dieci anni, e ci&#242; che egli al mondo avea, molto de' suoi fatti ragionatogli, gli lasci&#242;, e morissi.</p>
          <p>
          <milestone id="p05050006" />Avvenne in questi tempi che la citt&#224; di 
          <name type="place" placeref="faenza">Faenza</name>, lungamente in guerra e in mala ventura stata, alquanto in miglior disposizion ritorn&#242;, e fu a ciascun che ritornar vi volesse liberamente conceduto il potervi tornare; per la qual cosa 
          <name type="person" persref="giacomino">Giacomino</name>, che altra volta dimorato v'era, e piacendogli la stanza, l&#224; con ogni sua cosa si torn&#242;, e seco ne men&#242; la fanciulla lasciatagli da 
          <name type="person" persref="guidotto">Guidotto</name>, la quale egli come propria figliuola amava e trattava.</p>
          <p>
          <milestone id="p05050007" />La quale crescendo divenne bellissima 
          <name type="person" persref="agnesabernabuccio">giovane</name> quanto alcuna altra che allora fosse nella citt&#224;; e cos&#237; come era bella, era costumata e onesta: per la qual cosa da diversi fu cominciata a vagheggiare, ma sopra tutti due giovani assai leggiadri e da bene igualmente le posero grandissimo amore, in tanto che per gelosia insieme si 'ncominciarono ad avere in odio fuor di modo: e chiamavasi l'un 
          <name type="person" persref="giannole">Giannole di Severino</name>, e l'altro 
          <name type="person" persref="minghino">Minghino di Mingole</name>. 
          <milestone id="p05050008" />N&#233; era alcuno di loro, essendo ella d'et&#224; di quindici anni, che volentieri non l'avesse per moglie presa, se da' suoi parenti fosse stato sofferto; per che, veggendolasi per onesta cagione vietare, ciascuno a doverla, in quella guisa che meglio potesse, avere si diede a procacciare.</p>
          <p>
          <milestone id="p05050009" />Aveva 
          <name type="person" persref="giacomino">Giacomino</name> in casa una 
          <name type="person" persref="fante-0505">fante</name> attempata e un 
          <name type="person" persref="fante-0505">fante</name> che 
          <name type="person" persref="crivello">Crivello</name> aveva nome, persona sollazzevole e amichevole assai; col quale 
          <name type="person" persref="giannole">Giannole</name> dimesticatosi molto, quando tempo gli parve, ogni suo amore discoperse, pregandolo che a dovere il suo disidero ottenere gli fosse favorevole, gran cose se ci&#242; facesse promettendogli. 
          <milestone id="p05050010" />Al quale 
          <name type="person" persref="crivello">Crivello</name> disse: 
          <q direct="unspecified" who="crivello">Vedi, in questo io non potrei per te altro adoperare se non che quando 
          <name type="person" persref="giacomino">Giacomino</name> andasse in alcuna parte a cenare, metterti l&#224; dove ella fosse, per ci&#242; che, volendole io dir parole per te, ella non mi starebbe mai a ascoltare. Questo s'el ti piace, io il ti prometto, e farollo; fa tu poi, se tu sai, quello che tu creda che bene stea.</q></p>
          <p>
          <milestone id="p05050011" />
          <name type="person" persref="giannole">Giannole</name> disse che pi&#250; non volea, e in questa concordia rimase.</p>
          <p>
          <milestone id="p05050012" />
          <name type="person" persref="minghino">Minghino</name> d'altra parte aveva dimesticata la 
          <name type="person" persref="fante-0505">fante</name>, e con lei tanto adoperato che ella avea pi&#250; volte ambasciate portate alla fanciulla, e quasi del suo amore l'aveva accesa; e oltre a questo gli aveva promesso di metterlo con lei, come avvenisse che 
          <name type="person" persref="giacomino">Giacomino</name> per alcuna cagione da sera fuori di casa andasse.</p>
          <p>
          <milestone id="p05050013" />Avvenne adunque, non molto tempo appresso queste parole, che, per opera di 
          <name type="person" persref="crivello">Crivello</name>, 
          <name type="person" persref="giacomino">Giacomino</name> and&#242; con un suo amico a cenare; e fattolo sentire a 
          <name type="person" persref="giannole">Giannole</name>, compose con lui che, quando un certo cenno facesse, egli venisse e troverrebbe l'uscio aperto. 
          <milestone id="p05050014" />La 
          <name type="person" persref="fante-0505">fante</name> d'altra parte, niente di questo sappiendo, fece sentire a 
          <name type="person" persref="minghino">Minghino</name> che 
          <name type="person" persref="giacomino">Giacomino</name> non vi cenava, e gli disse che presso della casa dimorasse s&#237;, che quando vedesse un segno ch'ella farebbe, egli venisse ed entrassesene dentro. 
          <milestone id="p05050015" />Venuta la sera, non sappiendo i due amanti alcuna cosa l'un dell'altro, ciascun, sospettando dell'altro, con certi compagni armati a dovere entrare in tenuta and&#242;: 
          <name type="person" persref="minghino">Minghino</name> co' suoi, a dovere il segno aspettare, si ripose in casa d'un suo amico vicin della giovine; 
          <name type="person" persref="giannole">Giannole</name> co' suoi alquanto dalla casa stette lontano.</p>
          <p>
          <milestone id="p05050016" />
          <name type="person" persref="crivello">Crivello</name> e la 
          <name type="person" persref="fante-0505">fante</name>, non essendovi 
          <name type="person" persref="giacomino">Giacomino</name>, s'ingegnavano di mandare l'un l'altro via. 
          <name type="person" persref="crivello">Crivello</name> diceva alla fante: 
          <q direct="unspecified" who="crivello">Come non ti vai tu a dormire oramai? Che ti vai tu pure avviluppando per casa?</q></p>
          <p>
          <milestone id="p05050017" />E la 
          <name type="person" persref="fante-0505">fante</name> diceva a lui: 
          <q direct="unspecified" who="fante-0505">Ma tu perch&#233; non vai per signorto? Che aspetti tu oramai qui, poi hai cenato?</q></p>
          <p>
          <milestone id="p05050018" />E cos&#237; l'uno non poteva l'altro far mutare di luogo.</p>
          <p>
          <milestone id="p05050019" />Ma 
          <name type="person" persref="crivello">Crivello</name>, conoscendo l'ora posta con 
          <name type="person" persref="giannole">Giannole</name> esser venuta, disse seco: 
          <q direct="unspecified" who="crivello">Che curo io di costei? Se ella non istar&#224; cheta, ella potr&#224; aver delle sue;</q>e fatto il segno posto and&#242; ad aprir l'uscio, e 
          <name type="person" persref="giannole">Giannole</name> prestamente venuto con due de' compagni and&#242; dentro, e trovata la 
          <name type="person" persref="agnesabernabuccio">giovane</name> nella sala la presono per menarla via. 
          <milestone id="p05050020" />La giovane cominci&#242; a resistere e a gridar forte, e la 
          <name type="person" persref="fante-0505">fante</name> similmente; il che sentendo 
          <name type="person" persref="minghino">Minghino</name>, prestamente co' suoi compagni l&#224; corse; e veggendo la giovane gi&#224; fuori dell'uscio tirare, tratte le spade fuori, gridarono tutti: 
          <q type="othervoice" direct="unspecified">Ahi traditori, voi siete morti; la cosa non andr&#224; cos&#237;: che forza &#232; questa?</q>; e questo detto, gl'incominciarono a ferire.</p>
          <p>
          <milestone id="p05050021" />E d'altra parte la vicinanza uscita fuori al romore e co' lumi e con arme, cominciarono questa cosa a biasimare e ad aiutar 
          <name type="person" persref="minghino">Minghino</name>; per che, dopo lunga contesa, 
          <name type="person" persref="minghino">Minghino</name> tolse la 
          <name type="person" persref="agnesabernabuccio">giovane</name> a 
          <name type="person" persref="giannole">Giannole</name>, e rimisela in casa di 
          <name type="person" persref="giacomino">Giacomino</name>. N&#233; prima si part&#237; la mischia che i sergenti del capitan della terra vi sopraggiunsero e molti di costoro presero; e fra gli altri furono presi 
          <name type="person" persref="minghino">Minghino</name> e 
          <name type="person" persref="giannole">Giannole</name> e 
          <name type="person" persref="crivello">Crivello</name>, e in prigione menatine. 
          <milestone id="p05050022" />Ma poi racquietata la cosa e 
          <name type="person" persref="giacomino">Giacomino</name> essendo tornato; e, di questo accidente molto malinconoso, essaminando come stato fosse e trovato che in niuna cosa la giovane aveva colpa, alquanto si di&#232; pi&#250; pace, proponendo seco, acci&#242; che pi&#250; simil caso non avvenisse, di doverla come pi&#250; tosto potesse maritare.</p>
          <p>
          <milestone id="p05050023" />La mattina venuta, i parenti dell'una parte e dell'altra, avendo la verit&#224; del fatto sentita e conoscendo il male che a' presi giovani ne poteva seguire, volendo 
          <name type="person" persref="giacomino">Giacomino</name> quello adoperare che ragionevolmente avrebbe potuto, furono a lui, e con dolci parole il pregarono che alla ingiuria ricevuta dal poco senno de' giovani non guardasse tanto, quanto all'amore e alla benivolenza la quale credevano che egli a loro che il pregavano portasse, offerendo appresso s&#233; medesimi e i giovani che il male avevan fatto ad ogni ammenda che a lui piacesse di prendere.</p>
          <p>
          <milestone id="p05050024" />
          <name type="person" persref="giacomino">Giacomino</name>, il qual de' suoi d&#237; assai cose vedute avea ed era di buon sentimento, rispose brievemente: 
          <q direct="unspecified">Signori, se io fossi a casa mia come io sono alla vostra, mi tengo io s&#237; vostro amico, che n&#233; di questo n&#233; d'altro io non farei se non quanto vi piacesse; 
          <milestone id="p05050025" />e oltre a questo pi&#250; mi debbo a' vostri piaceri piegare in quanto voi a voi medisimi avete offeso, per ci&#242; che questa 
          <name type="person" persref="agnesabernabuccio">giovane</name>, forse come molti stimano, non &#232; da 
          <name type="place" placeref="cremona">Cremona</name> n&#233; da 
          <name type="place" placeref="pavia">Pavia</name>, anzi &#232; faentina, come che io n&#233; ella n&#233; colui da cui io l'ebbi non sapessimo mai di cui si fosse figliuola: per che di quello che pregate tanto sar&#224; per me fatto quanto me ne imporrete</q>.</p>
          <p>
          <milestone id="p05050026" />I valenti uomini, udendo costei esser di 
          <name type="place" placeref="faenza">Faenza</name>, si maravigliarono; e rendute grazie a 
          <name type="person" persref="giacomino">Giacomino</name> della sua liberale risposta, il pregarono che gli piacesse di dover lor dire come costei alle mani venuta gli fosse, e come sapesse lei esser faentina; 
          <milestone id="p05050027" />a' quali 
          <name type="person" persref="giacomino">Giacomin</name> disse: 
          <name type="person" persref="guidotto">Guidotto da Cremona</name> fu mio compagno e amico, e venendo a morte mi disse che quando questa citt&#224; da 
          <name type="person" persref="federicoii">Federigo Imperatore</name> fu presa, andataci a ruba ogni cosa, egli entr&#242; co' suoi compagni in una casa, e quella trov&#242; di roba piena esser dagli abitanti abbandonata, fuor solamente da questa fanciulla, la quale d'et&#224; di due anni o in quel torno, lui sagliente su per le scale chiam&#242; padre. 
          <milestone id="p05050028" />Per la qual cosa a lui venuta di lei compassione, insieme con tutte le cose della casa seco ne la port&#242; a 
          <name type="place" placeref="fano">Fano</name>, e quivi morendo, con ci&#242; che egli avea costei mi lasci&#242;, imponendomi che, quando tempo fosse, io la maritassi e quello che stato fosse suo le dessi in dota. 
          <milestone id="p05050029" />E venuta nell'et&#224; da marito, non m'&#232; venuto fatto di poterla dare a persona che mi piaccia; fare'l volentieri, anzi che altro caso simile a quel d'iersera me n'avvenisse.</p>
          <p>
          <milestone id="p05050030" />Era quivi intra gli altri un 
          <name type="person" persref="guglielmino">Guiglielmino da Medicina</name>, che con 
          <name type="person" persref="guidotto">Guidotto</name> era stato a questo fatto, e molto ben sapeva la cui casa stata fosse quella che 
          <name type="person" persref="guidotto">Guidotto</name> avea rubata; e vedendolo ivi tra gli altri, gli s'accost&#242; e disse: 
          <q direct="unspecified" who="guglielmino">
          <name type="person" persref="bernabuccio">Bernabuccio</name>, odi tu ci&#242; che 
          <name type="person" persref="giacomino">Giacomin</name> dice?</q></p>
          <p>
          <milestone id="p05050031" />Disse 
          <name type="person" persref="bernabuccio">Bernabuccio</name>: 
          <q direct="unspecified" who="bernabuccio">S&#237;; e test&#233; vi pensava pi&#250;, per ci&#242; ch'io mi ricordo che in quegli rimescolamenti io perdei una figlioletta di quella et&#224; che 
          <name type="person" persref="giacomino">Giacomin</name> dice.</q></p>
          <p>
          <milestone id="p05050032" />A cui 
          <name type="person" persref="guglielmino">Guiglielmino</name> disse: 
          <q direct="unspecified">Per certo questa &#232; dessa, per ci&#242; ch'io mi trovai gi&#224; in parte ove io udii a 
          <name type="person" persref="guidotto">Guidotto</name> divisare dove la ruberia avesse. fatta, e conobbi che la tua casa era stata; &#232; per ci&#242; ramemorati se a alcun segnale riconoscer la credessi, e fanne cercare, ch&#233; tu troverrai fermamente che ella &#232; tua figliuola.</q></p>
          <p>
          <milestone id="p05050033" />Per che, pensando 
          <name type="person" persref="bernabuccio">Bernabuccio</name>, si ricord&#242; lei dovere avere una margine a guisa d'una crocetta sopra l'orecchia sinistra, stata d'una nascenza che fatta gli avea poco davanti a quello accidente tagliare; per che, senza alcuno indugio pigliare, accostatosi a 
          <name type="person" persref="giacomino">Giacomino</name> che ancora era quivi, il preg&#242; che in casa sua il menasse e veder gli facesse questa 
          <name type="person" persref="agnesabernabuccio">giovane</name>. 
          <milestone id="p05050034" />
          <name type="person" persref="giacomino">Giacomino</name> il vi men&#242; volentieri, e lei fece venire dinanzi da lui. La quale come 
          <name type="person" persref="bernabuccio">Bernabuccio</name> vide, cos&#237; tutto il viso della madre di lei, che ancora bella donna era, gli parve vedere; ma pur, non stando a questo, disse a 
          <name type="person" persref="giacomino">Giacomino</name> che di grazia voleva da lui poterle un poco levare i capelli sopra la sinistra orecchia; di che 
          <name type="person" persref="giacomino">Giacomino</name> fu contento. 
          <milestone id="p05050035" />
          <name type="person" persref="bernabuccio">Bernabuccio</name>, accostatosi a lei che vergognosamente stava, levati colla man dritta i capelli, la croce vide; laonde, veramente conoscendo lei esser la sua figliuola, teneramente cominci&#242; a piagnere e ad abbracciarla, come che ella si contendesse.</p>
          <p>
          <milestone id="p05050036" />E volto a 
          <name type="person" persref="giacomino">Giacomin</name> disse: 
          <q direct="unspecified" who="bernabuccio">Fratel mio, questa &#232; mia figliuola; la mia casa fu quella che fu da 
          <name type="person" persref="guidotto">Guidotto</name> rubata, e costei nel furor subito vi fu dentro dalla mia donna e sua madre dimenticata, e infino a qui creduto abbiamo che costei, nella casa che mi fu quel d&#237; stesso arsa, ardesse.</q></p>
          <p>
          <milestone id="p05050037" />La 
          <name type="person" persref="agnesabernabuccio">giovane</name>, udendo questo e vedendolo uomo attempato e dando alle parole fede e da occulta virt&#250; mossa, sostenendo li suoi abbracciamenti, con lui teneramente cominci&#242; a piagnere. 
          <milestone id="p05050038" />
          <name type="person" persref="bernabuccio">Bernabuccio</name> di presente mand&#242; per la madre di lei e per altre sue parenti e per le sorelle e per li fratelli di lei, e a tutti mostratala e narrando il fatto, dopo mille abbracciamenti fatta la festa grande, essendone 
          <name type="person" persref="giacomino">Giacomino</name> forte contento, seco a casa sua ne la men&#242;.</p>
          <p>
          <milestone id="p05050039" />Saputo questo il capitano della citt&#224;, che valoroso uomo era, e conoscendo che 
          <name type="person" persref="giannole">Giannole</name>, cui preso tenea, figliuolo era di 
          <name type="person" persref="bernabuccio">Bernabuccio</name> e fratel carnale di costei, avvis&#242; di volersi del fallo commesso da lui mansuetamente passare; e intromessosi in queste cose con 
          <name type="person" persref="bernabuccio">Bernabuccio</name> e con 
          <name type="person" persref="giacomino">Giacomino</name>, insieme a 
          <name type="person" persref="giannole">Giannole</name> e a 
          <name type="person" persref="minghino">Minghino</name> fece far pace; e a 
          <name type="person" persref="minghino">Minghino</name>, con gran piacer di tutti i suoi parenti, diede per moglie la giovane, il cui nome era 
          <name type="person" persref="agnesabernabuccio">Agnesa</name>, e con loro insieme liber&#242; 
          <name type="person" persref="crivello">Crivello</name> e gli altri che impacciati v'erano per questa cagione.</p>
          <p>
          <milestone id="p05050040" />E 
          <name type="person" persref="minghino">Minghino</name> appresso lietissimo fece le nozze belle e grandi, e a casa menatalasi, con lei in pace e in bene poscia pi&#250; anni visse.</p>
        </div2>
        
        <div2 type="novella" who="pampinea" id="nov0506">
          <head>Novella Sesta</head>
          <argument>
            <p>
            <milestone id="p05060001" />
            <name type="person" persref="gianniprocida">Gian di Procida</name> trovato con una giovane amata da lui e stata data al re 
            <name type="person" persref="fediiar">Federigo</name>, per dovere essere arso con lei &#232; legato ad un palo; riconosciuto da 
            <name type="person" persref="ruggieriloria">Ruggier de Loria</name>, campa e divien marito di lei.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p05060002" />Finita la novella di 
            <name type="person" persref="neifile">Neifile</name>, assai alle donne piaciuta, comand&#242; la 
            <name type="person" persref="fiammetta">reina</name> a 
            <name type="person" persref="pampinea">Pampinea</name> che a doverne alcuna dire si disponesse; La qual prestamente, levato il chiaro viso, incominci&#242;:</p>
          </div3>
          <div3 who="pampinea" type="commentary">
            <p>
            <milestone id="p05060003" />Grandissime forze, piacevoli donne, son quelle d'amore, e a gran fatiche e a istrabocchevoli e non pensati pericoli gli amanti dispongono, come per assai cose raccontate e oggi e altre volte comprender si pu&#242;; ma nondimeno ancora con l'ardire d'un giovane innamorato m'aggrada di dimostrarlo.</p>
          </div3>
          <p>
          <milestone id="p05060004" />
          <name type="place" placeref="ischia">Ischia</name> &#232; una isola assai vicina di 
          <name type="place" placeref="napoli">Napoli</name>, nella quale fu gi&#224; tra l'altre una giovinetta bella e lieta molto, il cui nome fu 
          <name type="person" persref="restituta">Restituta</name>, e figliuola d'un gentile uom dell'isola, che 
          <name type="person" persref="marino">Marin Bolgaro</name> avea nome; la quale un giovanetto, che d'una isoletta ad 
          <name type="place" placeref="ischia">Ischia</name> vicina, chiamata 
          <name type="place" placeref="procida">Procida</name>, era e nominato 
          <name type="person" persref="gianniprocida">Gianni</name>, amava sopra la vita sua e ella lui. 
          <milestone id="p05060005" />Il quale, non che il giorno da 
          <name type="place" placeref="procida">Procida</name> a usare a 
          <name type="place" placeref="ischia">Ischia</name> per vederla venisse, ma gi&#224; molte volte di notte, non avendo trovata barca, da 
          <name type="place" placeref="procida">Procida</name> infino ad 
          <name type="place" placeref="ischia">Ischia</name> notando era andato per poter vedere, se altro non potesse, almeno le mura della sua casa.</p>
          <p>
          <milestone id="p05060006" />E durante questo amore cos&#237; fervente avvenne che, essendo la giovane un giorno di state tutta soletta alla marina di scoglio in iscoglio andando marine conche con un coltellino dalle pietre spiccando, s'avvenne in un luogo fra gli scogli riposto; s&#237; per l'ombra e s&#237; per lo destro d'una fontana d'acqua freddissima che v'era, s'erano certi giovani ciciliani, che da 
          <name type="place" placeref="napoli">Napoli</name> venivano, con una lor fregata raccolti. 
          <milestone id="p05060007" />Li quali, avendo la giovane veduta bellissima e che ancora lor non vedea, e vedendola sola, fra s&#233; diliberarono di doverla pigliare e portarla via: e alla diliberazione seguit&#242; l'effetto. 
          <milestone id="p05060008" />Essi, quantunque ella gridasse molto, presala, sopra la lor barca la misero, e andar via; e in 
          <name type="place" placeref="Calabria">Calavria</name> pervenuti, furono a ragionamento di cui la giovane dovesse essere e in brieve ciaschedun la volea; per che, non trovandosi concordia fra loro, temendo essi di non venire a peggio e per costei guastare i fatti loro, vennero a concordia di doverla donare a 
          <name type="person" persref="fediiar">Federigo</name> re di 
          <name type="place" placeref="sicilia">Cicilia</name>, il quale era allora giovane e di cos&#237; fatte cose si dilettava; e a 
          <name type="place" placeref="palermo">Palermo</name> venuti, cos&#237; fecero.</p>
          <p>
          <milestone id="p05060009" />Il 
          <name type="person" persref="fediiar">re</name>, veggendola bella, l'ebbe cara; ma, per ci&#242; che cagionevole era alquanto della persona, infino a tanto che pi&#250; forte fosse, comand&#242; che ella fosse messa in certe case bellissime d'un suo giardino, il quale chiamava la 
          <name type="place" placeref="cuba">Cuba</name>, e quivi servita; e cos&#237; fu fatto.</p>
          <p>
          <milestone id="p05060010" />Il romore della rapita giovane fu in 
          <name type="place" placeref="ischia">Ischia</name> grande, e quello che pi&#250; lor gravava era che essi non potevan sapere chi si fossero stati coloro che rapita l'avevano. 
          <milestone id="p05060011" />Ma 
          <name type="person" persref="gianniprocida">Gianni</name>, al quale pi&#250; che ad alcuno altro ne calea, non aspettando di doverlo in 
          <name type="place" placeref="ischia">Ischia</name> sentire, sappiendo verso che parte n'era la fregata andata, fattane armare una su vi mont&#242;, e quanto pi&#250; tosto pot&#233;, discorsa tutta la marina dalla 
          <name type="place" placeref="minerva">Minerva</name> infino alla 
          <name type="place" placeref="scalea">Scalea</name> in 
          <name type="place" placeref="Calabria">Calavria</name> e per tutto della giovane investigando nella 
          <name type="place" placeref="scalea">Scalea</name> gli fu detto lei essere da marinari ciciliani portata via a 
          <name type="place" placeref="palermo">Palermo</name>. 
          <milestone id="p05060012" />L&#224; dove 
          <name type="person" persref="gianniprocida">Gianni</name> quanto pi&#250; tosto pot&#233;, si fece portare, e quivi, dopo molto cercare, trovato che la giovane era stata donata al re e per lui era nella 
          <name type="place" placeref="cuba">Cuba</name> guardata, fu forte turbato e quasi ogni speranza perd&#233; non che di doverla mai riavere ma pur vedere.</p>
          <p>
          <milestone id="p05060013" />Ma pur, da amore ritenuto, mandatane la fregata, veggendo che da niun conosciuto v'era, si stette; e sovente dalla 
          <name type="place" placeref="cuba">Cuba</name> passando, gliele venne per ventura veduta un d&#237; ad una finestra ed ella vide lui; di che ciascun fu contento assai. 
          <milestone id="p05060014" />E veggendo 
          <name type="person" persref="gianniprocida">Gianni</name> che il luogo era solingo, accostatosi come pot&#233;, le parl&#242;, e da lei informato della maniera che a tenere avesse se pi&#250; dappresso le volesse parlar, si part&#237;, avendo prima per tutto considerata la disposizione del luogo: 
          <milestone id="p05060015" />e aspettata la notte, e di quella lasciata andar buona parte, l&#224; se ne torn&#242; e aggrappatosi per parti che non vi si sarebbono appiccati i picchi nel giardin se n'entr&#242;, e in quello trovata una antennetta, alla finestra dalla giovane insegnatagli l'appoggi&#242; e per quella assai leggiermente se ne sagl&#237;.</p>
          <p>
          <milestone id="p05060016" />La giovane, parendole il suo onore avere omai perduto, per la guardia del quale ella gli era alquanto nel passato stata salvatichetta, pensando a niuna persona pi&#250; degnamente che a costui potersi donare e avvisando di poterlo inducere a portarla via, seco aveva preso di compiacergli in ogni suo disidero e per ci&#242; aveva la finestra lasciata aperta, acci&#242; che egli prestamente dentro potesse passare.</p>
          <p>
          <milestone id="p05060017" />Trovatala adunque 
          <name type="person" persref="gianniprocida">Gianni</name> aperta, chetamente se n'entr&#242; dentro e alla giovane, che non dormiva, allato si coric&#242;. 
          <milestone id="p05060018" />La quale, prima che ad altro venissero, tutta la sua intenzion gli aperse, sommamente del trarla quindi e via portarnela pregandolo; alla qual 
          <name type="person" persref="gianniprocida">Gianni</name> disse niuna cosa quanto questa piacergli, e che senza alcun fallo, come da lei si partisse, in s&#237; fatta maniera in ordine il metterebbe, che la prima volta ch'el vi tornasse via la ne menerebbe. 
          <milestone id="p05060019" />E appresso questo, con grandissimo piacere abbracciatisi, quello diletto presero oltre al quale niuno maggior ne puote amor prestare: e poi che quello ebbero pi&#250; volte reiterato, senza accorgersene nelle braccia l'un dell'altro s'addormentarono.</p>
          <p>
          <milestone id="p05060020" />Il 
          <name type="person" persref="fediiar">re</name>, al quale costei era molto nel primo aspetto piaciuta, di lei ricordandosi, sentendosi bene della persona, ancora che fosse al d&#237; vicino diliber&#242; d'andare a starsi alquanto con lei; 
          <milestone id="p05060021" />e con alcuno de' suoi servidori chetamente se n'and&#242; alla 
          <name type="place" placeref="cuba">Cuba</name>, e nelle case entrato, fatto pianamente aprir la camera nella qual sapeva che dormiva la giovane, in quella con un gran doppiere acceso innanzi se n'entr&#242;: e sopra il letto guardando, lei insieme con 
          <name type="person" persref="gianniprocida">Gianni</name> ignudi e abbracciati vide dormire. 
          <milestone id="p05060022" />Di che egli di subito si turb&#242; fieramente e in tanta ira mont&#242;, senza dire alcuna cosa, che a poco si tenne che quivi con un coltello che allato avea, amenduni non gli uccise. 
          <milestone id="p05060023" />Poi, estimando vilissima cosa essere a qualunque uom si fosse, non che ad un re, due ignudi uccidere dormendo, si ritenne e pens&#242; di volergli in publico e di fuoco far morire; e volto ad un sol compagno che seco aveva disse: 
          <q direct="unspecified" who="fediiar">Che ti par di questa rea femina, in cui io gi&#224; la mia speranza aveva posta?</q>e appresso il domand&#242; se il giovane conoscesse che tanto d'ardire aveva avuto, che venuto gli era in casa a far tanto d'oltraggio e di dispiacere.</p>
          <p>
          <milestone id="p05060024" />Quegli che domandato era rispose non ricordarsi d'averlo mai veduto.</p>
          <p>
          <milestone id="p05060025" />Partissi adunque il 
          <name type="person" persref="fediiar">re</name> turbato della camera e comand&#242; che i due amanti, cos&#237; ignudi come erano, fosser presi e legati e, come giorno chiaro fosse, fosser menati a 
          <name type="place" placeref="palermo">Palermo</name> e in su la piazza legati ad un palo con le reni l'uno all'altro volte e infino ad ora di terza tenuti, acci&#242; che da tutti potessero esser veduti: in appresso fossero arsi s&#237; come avea meritato. E cos&#237; detto se ne torn&#242; in 
          <name type="place" placeref="palermo">Palermo</name> nella sua camera assai cruccioso.</p>
          <p>
          <milestone id="p05060026" />Partito il 
          <name type="person" persref="fediiar">re</name>, subitamente furon molti sopra i due amanti e loro non solamente svegliarono ma prestamente senza alcuna piet&#224; presero e legarono; il che veggendo i due giovani, se essi furon dolenti e temettero della lor vita e piansero e ramaricaronsi assai pu&#242; esser manifesto. 
          <milestone id="p05060027" />Essi furono, secondo il comandamento del re, menati in 
          <name type="place" placeref="palermo">Palermo</name> e legati ad un palo nella piazza, e davanti agli occhi loro fu la stipa e 'l fuoco apparecchiata, per dovergli ardere all'ora comandata dal re.</p>
          <p>
          <milestone id="p05060028" />Quivi subitamente tutti i palermitani, e uomini e donne, concorsero a vedere i due amanti: gli uomini tutti a riguardare la giovane si traevano e cos&#237; come lei bella esser per tutto e ben fatta lodavano, cos&#237; le donne, che a riguardare il giovane tutte correvano, lui d'altra parte esser bello e ben fatto sommamente commendavano. 
          <milestone id="p05060029" />Ma gli sventurati amanti amenduni vergognandosi forte, stavano con le teste basse e il loro infortunio piagnevano, d'ora in ora la crudel morte del fuoco aspettando. 
          <milestone id="p05060030" />E mentre cos&#237; infino all'ora diterminata eran tenuti, gridandosi per tutto il fallo da lor commesso e pervenendo agli orecchi di 
          <name type="person" persref="ruggieriloria">Ruggier de Loria</name>, uomo di valore inestimabile e allora ammiraglio del re, per vedergli se n'and&#242; verso il luogo dove erano legati. E quivi venuto, prima riguard&#242; la giovane e commendolla assai di bellezza, e appresso venuto il giovane a riguardare, senza troppo penare il riconobbe, e pi&#250; verso lui fattosi il domand&#242; se 
          <name type="person" persref="gianniprocida">Gianni di Procida</name> fosse.</p>
          <p>
          <milestone id="p05060031" />
          <name type="person" persref="gianniprocida">Gianni</name>, alzato il viso e riconoscendo l'ammiraglio, rispose: 
          <q direct="unspecified" who="gianniprocida">Signor mio, io fui ben gi&#224; colui di cui voi domandate, ma io sono per non esser pi&#250;.</q></p>
          <p>
          <milestone id="p05060032" />Domandollo allora l'ammiraglio che cosa a quello l'avesse condotto; a cui 
          <name type="person" persref="gianniprocida">Gianni</name> rispose: 
          <q direct="unspecified" who="gianniprocida">Amore, e l'ira del re.</q></p>
          <p>
          <milestone id="p05060033" />Fecesi l'ammiraglio pi&#250; la novella distendere; e avendo ogni cosa udita da lui come stata era e partir volendosi, il richiam&#242; 
          <name type="person" persref="gianniprocida">Gianni</name> e disseli: 
          <q direct="unspecified" who="gianniprocida">Deh, signor mio, se esser pu&#242; impetratemi una grazia da chi cos&#237; mi fa stare.</q></p>
          <p>
          <milestone id="p05060034" />
          <name type="person" persref="ruggieriloria">Ruggieri</name> domand&#242;: 
          <q direct="unspecified" who="ruggieriloria">Quale?</q>A cui 
          <name type="person" persref="gianniprocida">Gianni</name> disse: 
          <q direct="unspecified" who="gianniprocida">Io veggio che io debbo, e tostamente, morire; voglio adunque di grazia che, come io sono con questa giovane, la quale io ho pi&#250; che la mia vita amata ed ella me, con le reni a lei voltato ed ella a me, che noi siamo co' visi l'uno all'altro rivolti, acci&#242; che morendo io e vedendo il viso suo, io ne possa andar consolato.</q></p>
          <p>
          <milestone id="p05060035" />
          <name type="person" persref="ruggieriloria">Ruggieri</name> ridendo disse volentieri: 
          <q direct="unspecified" who="ruggieriloria">Io far&#242; s&#237; che tu la vedrai ancor tanto, che ti rincrescer&#224;.</q></p>
          <p>
          <milestone id="p05060036" />E partitosi da lui comand&#242; a coloro, a' quali imposto era di dovere questa cosa mandare ad essecuzione, che senza altro comandamento del re non dovessero pi&#250; avanti fare che fatto fosse; e senza dimorare, al re se n'and&#242;. Al quale, quantunque turbato il vedesse, non lasci&#242; di dire il parer suo, e dissegli: 
          <q direct="unspecified" who="ruggieriloria">Re, di che t'hanno offeso i due giovani li quali laggi&#250; nella piazza hai comandato che arsi sieno?</q></p>
          <p>
          <milestone id="p05060037" />Il 
          <name type="person" persref="fediiar">re</name> gliele disse; seguit&#242; 
          <name type="person" persref="ruggieriloria">Ruggieri</name>: 
          <q direct="unspecified" who="ruggieriloria">Il fallo commesso da loro il merita bene, ma non da te; e come i falli meritan punizione, cos&#237; i benefici meritan guiderdone oltre alla grazia e alla misericordia. Conosci tu chi color sieno li quali tu vuogli che s'ardano?</q></p>
          <p>
          <milestone id="p05060038" />Il 
          <name type="person" persref="fediiar">re</name> rispose di no; disse allora 
          <name type="person" persref="ruggieriloria">Ruggieri</name>: 
          <q direct="unspecified" who="ruggieriloria">E io voglio che tu gli conosca, acci&#242; che tu vegghi quanto discretamente tu ti lasci agl'impeti dell'ira transportare. 
          <milestone id="p05060039" />Il giovane &#232; figliuolo di 
          <name type="person" persref="landolfoprocida">Landolfo di Procida</name>, fratel carnale di messer 
          <name type="person" persref="gianprocida">Gian di Procida</name>, per l'opera del quale tu se' re e signor di questa isola; la giovane &#232; figliuola di 
          <name type="person" persref="marino">Marin Bolgaro</name>, la cui potenza fa oggi che la tua signoria non sia cacciata d'
          <name type="place" placeref="ischia">Ischia</name>. 
          <milestone id="p05060040" />Costoro, oltre a questo, son giovani che lungamente si sono amati insieme, e da amor costretti, e non da volere alla tua signoria far dispetto, questo peccato, se peccato dir si dee quel che per amor fanno i giovani, hanno fatto. Perch&#233; dunque gli vuoi tu far morire dove con grandissimi piaceri e doni gli dovresti onorare?</q></p>
          <p>
          <milestone id="p05060041" />Il 
          <name type="person" persref="fediiar">re</name>, udendo questo e rendendosi certo che 
          <name type="person" persref="ruggieriloria">Ruggieri</name> il ver dicesse, non solamente che egli a peggio dovere operare procedesse ma di ci&#242; che fatto avea gl'increbbe: per che incontanente mand&#242; che i due giovani fossero dal palo sciolti e menati davanti da lui; e cos&#237; fu fatto. 
          <milestone id="p05060042" />E avendo intera la lor condizion conosciuta, pens&#242; che con onore e con doni fosse la ingiuria fatta da compensare; e fattigli onorevolmente rivestire, sentendo che di pari consentimento era, a 
          <name type="person" persref="gianniprocida">Gianni</name> fece la giovinetta sposare. E fatti loro magnifichi doni, contenti gli rimand&#242; a casa loro, dove con festa grandissima ricevuti lungamente in piacere e in gioia poi vissero insieme.</p>
        </div2>
        
        <div2 type="novella" who="lauretta" id="nov0507">
          <head>Novella Settima</head>
          <argument>
            <p>
            <milestone id="p05070001" />
            <name type="person" persref="teodoro">Teodoro</name>, innamorato della 
            <name type="person" persref="violante">Violante</name>, figliuola di 
            <name type="person" persref="amerigo">messere Amerigo</name> suo signore, la 'ngravida ed &#232; alle forche condannato; alle quali frustandosi essendo menato, dal padre riconosciuto e prosciolto prende per moglie la 
            <name type="person" persref="violante">Violante</name>.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p05070002" />Le donne, le quali tutte temendo stavan sospese ad udire se i due amanti fossero arsi, udendogli scampati, lodando Iddio tutte si rallegrarono; e la 
            <name type="person" persref="fiammetta">reina</name>, udita la fine, alla 
            <name type="person" persref="lauretta">Lauretta</name> lo 'ncarico impose della seguente; la quale lietamente prese a dire:</p>
          </div3>
          <p>
          <milestone id="p05070003" />Bellissime donne, al tempo che il buon 
          <name type="person" persref="reguglielmo">re Guiglielmo</name> la 
          <name type="place" placeref="sicilia">Cicilia</name> reggeva, era nella isola un gentile uomo chiamato 
          <name type="person" persref="amerigo">messer Amerigo Abbate da Trapani</name>, il quale, tra gli altri ben temporali, era di figliuoli assai ben fornito. 
          <milestone id="p05070004" />Per che, avendo di servidori bisogno e venendo galee di corsari genovesi di Levante, li quali corseggiando l'
          <name type="place" placeref="armenia">Erminia</name> molti fanciulli avevan presi, di quegli, credendogli turchi, alcuni comper&#242;; tra' quali, quantunque tutti gli altri paressero pastori, n'era uno il quale gentilesco e di migliore aspetto che alcun altro pareva, ed era chiamato 
          <name type="person" persref="teodoro">Teodoro</name>. 
          <milestone id="p05070005" />Il quale, crescendo, come che egli a guisa di servo trattato fosse nella casa pur co' figliuoli di 
          <name type="person" persref="amerigo">messer Amerigo</name> si crebbe; e traendo pi&#250; alla natura di lui che all'accidente, cominci&#242; ad esser costumato e di bella maniera, intanto che egli piaceva s&#237; a 
          <name type="person" persref="amerigo">messere Amerigo</name>, che egli il fece franco; e credendo che turchio fosse, il f&#233; battezzare e chiamar 
          <name type="person" persref="teodoro">Pietro</name>, e sopra i suoi fatti il fece il maggiore, molto di lui confidandosi.</p>
          <p>
          <milestone id="p05070006" />Come gli altri figliuoli di 
          <name type="person" persref="amerigo">messer Amerigo</name>, cos&#237; similmente crebbe una sua figliuola chiamata 
          <name type="person" persref="violante">Violante</name>, bella e dilicata giovane, la quale, sopratenendola il padre a maritare, s'innamor&#242; per avventura di 
          <name type="person" persref="teodoro">Pietro</name>; e amandolo e faccendo de' suoi costumi e delle sue opere grande stima, pur si vergognava di discovrirgliele. 
          <milestone id="p05070007" />Ma Amore questa fatica le tolse, per ci&#242; che, avendo 
          <name type="person" persref="teodoro">Pietro</name> pi&#250; volte cautamente guatatala, s&#237; s'era di lei innamorato, che bene alcun non sentiva se non quanto la vedea; ma forte temea non di questo alcun s'accorgesse, parendogli far men che bene; di che la giovane, che volentier lui vedeva, s'avvide, e per dargli pi&#250; sicurt&#224; contentissima, s&#237; come era, se ne mostrava. 
          <milestone id="p05070008" />E in questo dimorarono assai, non attentandosi di dire l'uno all'altro alcuna cosa, quantunque molto ciascuno il disiderasse.</p>
          <p>
          <milestone id="p05070009" />Ma, mentre che essi cos&#237; parimente nell'amorose fiamme accesi ardevano, la fortuna, come se diliberato avesse questo voler che fosse, loro trov&#242; via da cacciare la temorosa paura che gl'impediva. 
          <milestone id="p05070010" />Aveva 
          <name type="person" persref="amerigo">messere Amerigo</name>, fuor di 
          <name type="place" placeref="trapani">Trapani</name> forse un miglio, un suo molto bel luogo, al quale la donna sua con la figliuola e con altre femine e donne era usata sovente d'andare per via di diporto; 
          <milestone id="p05070011" />dove essendo un giorno, che era il caldo grande, andate e avendo seco menato 
          <name type="person" persref="teodoro">Pietro</name> e quivi dimorando, avvenne, s&#237; come noi veggiamo talvolta di state avvenire, che subitamente il cielo si chiuse d'oscuri nuvoli; per la qual cosa la donna con la sua compagnia, acci&#242; che il malvagio tempo non le cogliesse quivi, si misero in via per tornare in 
          <name type="place" placeref="trapani">Trapani</name>, e andavanne ratti quanto potevano.</p>
          <p>
          <milestone id="p05070012" />Ma 
          <name type="person" persref="teodoro">Pietro</name>, che giovane era, e la fanciulla similemente avanzavano nell'andare la madre di lei e l'altre compagne assai, forse non meno da amor sospinti che da paura di tempo; ed essendo gi&#224; tanto entrati innanzi alla donna e agli altri che appena si vedevano, avvenne che dopo molti tuoni subitamente una gragnuola grossissima e spessa cominci&#242; a venire, la quale la donna con la sua compagnia fugg&#237; in casa d'un lavoratore. 
          <milestone id="p05070013" />
          <name type="person" persref="teodoro">Pietro</name> e la giovane, non avendo pi&#250; presto rifugio, se n'entrarono in una chiesetta antica e quasi tutta caduta, nella quale persona non dimorava; e in quella sotto un poco di tetto, che ancora rimaso v'era, si ristrinsono amenduni, e costrinseli la necessit&#224; del poco coperto a toccarsi insieme; il qual toccamento fu cagione di rassicurare un poco gli animi a aprire gli amorosi disii.</p>
          <p>
          <milestone id="p05070014" />E prima cominci&#242; 
          <name type="person" persref="teodoro">Pietro</name> a dire: 
          <q direct="unspecified" who="teodoro">Or volesse Idio che mai, dovendo io stare come io sto, questa grandine non ristesse!</q></p>
          <p>
          <milestone id="p05070015" />E la giovane disse: 
          <q direct="unspecified" who="violante">Ben mi sarebbe caro.</q></p>
          <p>
          <milestone id="p05070016" />E da queste parole vennero a pigliarsi per mano e strignersi, e da questo a abbracciarsi e poi a basciarsi, grandinando tuttavia; e acci&#242; che io ogni particella non racconti, il tempo non si racconci&#242; prima che essi, l'ultime dilettazioni d'amor conosciute, a dover segretamente l'un dell'altro aver piacere ebbero ordine dato. 
          <milestone id="p05070017" />Il tempo malvagio cess&#242;, e all'entrar della citt&#224;, che vicina era, aspettata la donna, con lei a casa se ne tornarono. Quivi alcuna volta, con assai discreto ordine e segreto, con gran consolazione insieme si ritrovarono; e s&#237; and&#242; la bisogna che la giovane ingravid&#242;, il che molto fu e all'uno e all'altro discaro; per che ella molte arti us&#242; per dovere contro al corso della natura disgravidare, n&#233; mai le pot&#233; venir fatto.</p>
          <p>
          <milestone id="p05070018" />Per la qual cosa 
          <name type="person" persref="teodoro">Pietro</name>, della vita di se medesimo temendo, diliberato di fuggirsi, gliele disse; la quale udendolo disse: 
          <q direct="unspecified" who="violante">Se tu ti parti, senza alcun fallo io m'uccider&#242;</q>.</p>
          <p>
          <milestone id="p05070019" />A cui 
          <name type="person" persref="teodoro">Pietro</name>, che molto l'amava, disse: 
          <q direct="unspecified" who="teodoro">Come vuoi tu, donna mia, che io qui dimori? La tua gravidezza scoprir&#224; il fallo nostro: a te fia perdonato leggiermente, ma io misero sar&#242; colui a cui del tuo peccato e del mio converr&#224; portare la pena.</q></p>
          <p>
          <milestone id="p05070020" />Al quale la giovane disse: 
          <q direct="unspecified" who="violante">
          <name type="person" persref="teodoro">Pietro</name>, il mio peccato si sapr&#224; bene, ma sii certo che il tuo, se tu nol dirai, non si sapr&#224; mai.</q></p>
          <p>
          <milestone id="p05070021" />
          <name type="person" persref="teodoro">Pietro</name> allora disse: 
          <q direct="unspecified" who="teodoro">Poi che tu cos&#237; mi prometti, io star&#242;, ma pensa d'osservarlomi.</q></p>
          <p>
          <milestone id="p05070022" />La giovane, che quanto pi&#250; potuto avea, la sua pregnezza tenuta aveva nascosa, veggendo, per lo crescer che 'l corpo facea, pi&#250; non poterla nascondere, con grandissimo pianto un d&#237; il manifest&#242; alla madre, lei per la sua salute pregando. 
          <milestone id="p05070023" />La donna, dolente senza misura, le disse una gran villania e da lei volle sapere come andata fosse la cosa. La giovane, acci&#242; che a 
          <name type="person" persref="teodoro">Pietro</name> non fosse fatto male, compose una sua favola, in altre forme la verit&#224; rivolgendo. La donna la si credette, e per celare il difetto della figliuola ad una lor possessione la ne mand&#242;.</p>
          <p>
          <milestone id="p05070024" />Quivi, sopravvenuto il tempo del partorire, gridando la giovane come le donne fanno, non avvisandosi la madre di lei che quivi 
          <name type="person" persref="amerigo">messer Amerigo</name>, che quasi mai usato non era, dovesse venire, avvenne che, tornando egli da uccellare e passando lunghesso la camera dove la figliuola gridava, maravigliandosi, subitamente entr&#242; dentro e domand&#242; che questo fosse. 
          <milestone id="p05070025" />La donna, veggendo il marito sopravenuto, dolente levatasi, ci&#242; che alla figliuola era intervenuto gli raccont&#242;; ma egli, men presto a creder che la donna non era stata, disse ci&#242; non dovere esser vero che ella non sapesse di cui gravida fosse, e per ci&#242; del tutto il voleva sapere, e dicendolo essa potrebbe la sua grazia racquistare: se non, pensasse senza alcuna misericordia di morire. 
          <milestone id="p05070026" />La donna s'ingegn&#242;, in quanto poteva, di dovere fare star contento il marito a quello che ella aveva detto, ma ci&#242; era niente.</p>
          <p>
          <milestone id="p05070027" />Egli, salito in furore, con la spada ignuda in mano sopra la figliuola corse, la quale mentre di lei il padre teneva in parole aveva un figliuol maschio partorito, e disse: 
          <q direct="unspecified" who="amerigo">O tu manifesta dicui questo parto si generasse, o tu morrai senza indugio.</q></p>
          <p>
          <milestone id="p05070028" />La giovane, la morte temendo, rotta la promessa fatta a 
          <name type="person" persref="teodoro">Pietro</name>, ci&#242; che tra lui e lei stato era tutto aperse; il che udendo il cavaliere e fieramente divenuto fellone, appena d'ucciderla si ritenne; ma poi che quello che l'ira gli apparecchiava detto l'ebbe, rimontato a cavallo a 
          <name type="place" placeref="trapani">Trapani</name> se ne venne e ad uno 
          <name type="person" persref="currado-trapani">messer Currado</name>, che per lo re v'era capitano, la ingiuria fattagli da 
          <name type="person" persref="teodoro">Pietro</name> contatagli, subitamente, non guardandosene egli, il f&#233; pigliare; e, messolo al martorio, ogni cosa fatta confess&#242;.</p>
          <p>
          <milestone id="p05070029" />Ed essendo dopo alcun d&#237; dal capitano condannato che per la terra frustato fosse e poi appiccato per la gola, acci&#242; che una medesima ora togliesse di terra i due amanti e il lor figliuolo, 
          <name type="person" persref="amerigo">messere Amerigo</name>, al quale per avere a morte condotto 
          <name type="person" persref="teodoro">Pietro</name> non era l'ira uscita, mise veleno in un nappo con vino e quello diede a un suo famigliare e un coltello ignudo con esso, e disse: 
          <milestone id="p05070030" />
          <q direct="unspecified" who="amerigo">Va con queste due cose alla 
          <name type="person" persref="violante">Violante</name> e s&#237; le d&#237; da mia parte che prestamente prenda qual vuole l'una di queste due morti, o del veleno o del ferro se non, che io nel cospetto di quanti cittadini ci ha la far&#242; ardere s&#237; come ella ha meritato; e fatto questo, piglierai il figliuolo pochi d&#237; fa da lei partorito e, percossogli il capo al muro, il gitta a mangiare a' cani.</q>
          <milestone id="p05070031" />Data dal fiero padre questa crudel sentenzia contro alla figliuola e al nepote, il famigliare, pi&#250; a male che a ben disposto, and&#242; via.</p>
          <p>
          <milestone id="p05070032" />
          <name type="person" persref="teodoro">Pietro</name> condennato, essendo da' famigliari menato alle forche frustando, pass&#242;, s&#237; come a color che la brigata guidavano piacque, davanti ad uno albergo dove tre nobili uomini d'Erminia erano, li quali dal re d'
          <name type="place" placeref="armenia">Erminia</name> a 
          <name type="place" placeref="roma">Roma</name> ambasciadori eran mandati a trattar col Papa di grandissime cose per un passaggio che far si dovea, quivi smontati per rinfrescarsi e riposarsi alcun d&#237; e molto stati onorati da' nobili uomini di 
          <name type="place" placeref="trapani">Trapani</name> e spezialmente da 
          <name type="person" persref="amerigo">messere Amerigo</name>. 
          <milestone id="p05070033" />Costoro, sentendo passare coloro che 
          <name type="person" persref="teodoro">Pietro</name> menavano, vennero a una finestra a vedere.</p>
          <p>
          <milestone id="p05070034" />Era 
          <name type="person" persref="teodoro">Pietro</name> dalla cintura in s&#250; tutto ignudo e con le mani legate di dietro; il quale riguardando l'uno de' tre ambasciadori, che uomo antico era e di grande autorit&#224;, nominato 
          <name type="person" persref="fineo">Fineo</name>, gli vide nel petto una gran macchia di vermiglio, non tinta ma naturalmente nella pelle infissa, a guisa che quelle sono che le donne qua chiamano 'rose'. 
          <milestone id="p05070035" />La qual veduta, subitamente nella memoria gli corse un suo figliuolo, il quale, gi&#224; eran quindici anni passati, da' corsali gli era stato sopra la marina di 
          <name type="place" placeref="laiazzo">Laiazzo</name> tolto, n&#233; mai n'aveva potuta saper novella. 
          <milestone id="p05070036" />E considerando l'et&#224; del cattivello che frustato era, avvis&#242;, se vivo fosse il suo figliuolo, dovere di cotale et&#224; essere di quale colui pareva; e cominci&#242; a sospicar per quel segno non costui desso fosse; e pensossi, se desso fosse, luiancora doversi del nome suo e di quel del padre e della lingua ermina ricordare.</p>
          <p>
          <milestone id="p05070037" />Per che, come gli fu vicino, chiam&#242;: 
          <q direct="unspecified" who="fineo">O 
          <name type="person" persref="teodoro">Teodoro</name></q>.</p>
          <p>
          <milestone id="p05070038" />La qual voce 
          <name type="person" persref="teodoro">Pietro</name> udendo, subitamente lev&#242; il capo: al quale 
          <name type="person" persref="fineo">Fineo</name> in ermino parlando disse: 
          <q direct="unspecified" who="fineo">Onde fosti? E cui figliuolo?</q></p>
          <p>
          <milestone id="p05070039" />Li sergenti che il menavano, per reverenza del valente uomo, il fermarono, s&#237; che 
          <name type="person" persref="teodoro">Pietro</name> rispose: 
          <q direct="unspecified" who="teodoro">Io fui d'
          <name type="place" placeref="armenia">Erminia</name>, figliuolo d'uno che ebbe nome 
          <name type="person" persref="fineo">Fineo</name>, qua picciol fanciul trasportato da non so che gente.</q></p>
          <p>
          <milestone id="p05070040" />Il che 
          <name type="person" persref="fineo">Fineo</name> udendo, certissimamente conobbe lui essere il figliuolo che perduto avea: per che, piagnendo co' suoi compagni discese giuso e lui tra tutti i sergenti corse ad abracciare; e gittatogli addosso un mantello d'un ricchissimo drappo che indosso avea, preg&#242; colui che a guastare il menava che gli piacesse d'attender tanto quivi, che di doverlo rimenare gli venisse il comandamento. Colui rispose che l'attenderebbe volentieri.</p>
          <p>
          <milestone id="p05070041" />Aveva gi&#224; 
          <name type="person" persref="fineo">Fineo</name> saputa la cagione per che costui era menato a morire, s&#237; come la fama l'aveva portata per tutto; per che prestamente co' suoi compagni e con la lor famiglia n'and&#242; a 
          <name type="person" persref="currado-trapani">messer Currado</name>, e s&#237; gli disse: 
          <milestone id="p05070042" />
          <q direct="unspecified" who="fineo">Messere, colui il quale voi mandate a morire come servo &#232; libero uomo e mio figliuolo, ed &#232; presto di torre per moglie colei la qual si dice che della sua virginit&#224; ha privata; e per&#242; piacciavi di tanto indugiare la essecuzione che saper si possa se ella lui vuol per marito, acci&#242; che contro alla legge, dove ella il voglia, non vi troviate aver fatto.</q></p>
          <p>
          <milestone id="p05070043" />
          <name type="person" persref="currado-trapani">Messer Currado</name>, udendo colui esser figliuolo di 
          <name type="person" persref="fineo">Fineo</name>, si maravigli&#242;; e vergognatosi alquanto del peccato della fortuna, confessato quello esser vero che diceva 
          <name type="person" persref="fineo">Fineo</name>, prestamente il f&#233; ritornare a casa, e per 
          <name type="person" persref="amerigo">messere Amerigo</name> mand&#242;, e queste cose gli disse.
          <milestone id="p05070044" />Messer Amerigo, che gi&#224; credeva la figliuola e 'l nepote esser morti, fu il pi&#250; dolente uom del mondo di ci&#242; che fatto avea, conoscendo, dove morta non fosse, si potea molto bene ogni cosa stata emendare: ma nondimeno mand&#242; correndo l&#224; dove la figliuola era, acci&#242; che, se fatto non fosse il suo comandamento, non si facesse. 
          <milestone id="p05070045" />Colui che and&#242;, trov&#242; il famigliare stato da 
          <name type="person" persref="amerigo">messer Amerigo</name> mandato, che, avendole il coltello e 'l veleno posto innanzi, perch&#233; ella cos&#237; tosto non eleggeva, le dicea villania e volevala costrignere di pigliare l'uno; ma udito il comandamento del suo signore, lasciata star lei, a lui se ne ritorn&#242; e gli disse come stava l'opera. 
          <milestone id="p05070046" />Di che 
          <name type="person" persref="amerigo">messer Amerigo</name> contento, andatosene l&#224; dove 
          <name type="person" persref="fineo">Fineo</name> era, quasi piagnendo, come seppe il meglio di ci&#242; che intervenuto era si scus&#242; e domandonne perdono, affermando s&#233;, dove 
          <name type="person" persref="teodoro">Teodoro</name> la sua figliuola per moglie volesse, esser molto contento di dargliele.</p>
          <p>
          <milestone id="p05070047" />
          <name type="person" persref="fineo">Fineo</name> ricevette le scuse volentieri e rispose: 
          <q direct="unspecified" who="fineo">Io intendo che mio figliuolo la vostra figliuola prenda; e dove egli non volesse, vada innanzi la sentenzia data di lui.</q></p>
          <p>
          <milestone id="p05070048" />Essendo adunque e 
          <name type="person" persref="fineo">Fineo</name> e 
          <name type="person" persref="amerigo">messer Amerigo</name> in concordia, l&#224; ove 
          <name type="person" persref="teodoro">Teodoro</name> era ancora tutto pauroso della morte e lieto di avere il padre ritrovato, il domandarono intorno a questa cosa del suo volere. 
          <milestone id="p05070049" />
          <name type="person" persref="teodoro">Teodoro</name>, udendo che la 
          <name type="person" persref="violante">Violante</name>, dove egli volesse, sua moglie sarebbe, tanta fu la sua letizia, che d'Inferno gli parve saltare in Paradiso, e disse che questo gli sarebbe grandissima grazia, dove a ciascun di lor piacesse. 
          <milestone id="p05070050" />Mandossi adunque alla giovane a sentire del suo volere: la quale, udendo ci&#242; che di 
          <name type="person" persref="teodoro">Teodoro</name> era avvenuto ed era per avvenire, dove pi&#250; dolorosa che altra femina la morte aspettava, dopo molto, alquanta fede prestando alle parole, un poco si rallegr&#242; e rispose che, se ella il suo disidero di ci&#242; seguisse, niuna cosa pi&#250; lieta le poteva avvenire che d'essere moglie di 
          <name type="person" persref="teodoro">Teodoro</name>; ma tuttavia farebbe quello che il padre le comandasse. 
          <milestone id="p05070051" />Cos&#237; adunque in concordia fatta sposare la giovane, festa si fece grandissima con sommo piacere di tutti i cittadini.</p>
          <p>
          <milestone id="p05070052" />La giovane, confortandosi e faccendo nudrire il suo piccol figliuolo, dopo non molto tempo ritorn&#242; pi&#250; bella che mai; e levata del parto, e davanti a 
          <name type="person" persref="fineo">Fineo</name>, la cui tornata da 
          <name type="place" placeref="roma">Roma</name> s'aspett&#242;, venuta, quella reverenza gli fece che a padre: ed egli, forte contento di s&#237; bella nuora, con grandissima festa e allegrezza fatte fare le lor nozze, in luogo di figliuola la ricevette e poi sempre la tenne. 
          <milestone id="p05070053" />E dopo alquanti d&#237; il suo figliuolo e lei e il suo picciol nepote, montati in galea, seco ne men&#242; a 
          <name type="place" placeref="laiazzo">Laiazzo</name>, dove con riposo e con piacere de' due amanti, quanto la vita lor dur&#242; dimorarono.</p>
        </div2>
        
        <div2 type="novella" who="filomena" id="nov0508">
          <head>Novella Ottava</head>
          <argument>
            <p>
            <milestone id="p05080001" />
            <name type="person" persref="nastagio">Nastagio degli Onesti</name>, amando una de' 
            <name type="person" persref="traversari">Traversari</name>, spende le sue ricchezze senza essere amato; vassene pregato da' suoi a 
            <name type="place" placeref="chiassi">Chiassi</name>; quivi vede cacciare a un cavaliere una giovane e ucciderla e divorarla da due cani; Invita i parenti suoi e quella donna amata da lui ad un desinare, la quale vede questa medesima giovane sbranare e temendo di simile avvenimento prende per marito 
            <name type="person" persref="nastagio">Nastagio</name>.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p05080002" />Come la 
            <name type="person" persref="lauretta">Lauretta</name> si tacque, cos&#237; per comandamento della 
            <name type="person" persref="fiammetta">reina</name> cominci&#242; 
            <name type="person" persref="filomena">Filomena</name>:</p>
          </div3>
          <div3 who="filomena" type="commentary">
            <p>
            <milestone id="p05080003" />Amabili donne, come in noi &#232; la piet&#224; commendata, cos&#237; ancora in noi &#232; dalla divina giustizia rigidamente la crudelt&#224; vendicata: il che acci&#242; che io vi dimostri e materia vi dea di cacciarla del tutto da voi, mi piace di dirvi una novella non meno di compassion piena che dilettevole.</p>
          </div3>
          <p>
          <milestone id="p05080004" />In 
          <name type="place" placeref="ravenna">Ravenna</name>, antichissima citt&#224; di 
          <name type="place" placeref="romagna">Romagna</name>, furon gi&#224; assai nobili e gentili uomini, tra' quali un giovane chiamato 
          <name type="person" persref="nastagio">Nastagio degli Onesti</name>, per la morte del padre di lui e d'un suo zio, senza stima rimaso ricchissimo. 
          <milestone id="p05080005" />Il quale, s&#237; come de' giovani avviene, essendo senza moglie s'innamor&#242; d'una figliuola di messer 
          <name type="person" persref="paolotraversari">Paolo Traversaro</name>, giovane troppo pi&#250; nobile che esso non era, prendendo speranza con le sue opere di doverla trarre ad amar lui. 
          <milestone id="p05080006" />Le quali, quantunque grandissime, belle e laudevoli fossero, non solamente non gli giovavano, anzi pareva che gli nocessero, tanto cruda e dura e salvatica gli si mostrava la giovinetta amata, forse per la sua singular bellezza o per la sua nobilt&#224; s&#237; altiera e disdegnosa divenuta, che n&#233; egli n&#233; cosa che gli piacesse le piaceva. 
          <milestone id="p05080007" />La qual cosa era tanto a 
          <name type="person" persref="nastagio">Nastagio</name> gravosa a comportare, che per dolore pi&#250; volte dopo essersi doluto gli venne in disidero d'uccidersi; poi, pur tenendosene, molte volte si mise in cuore di doverla del tutto lasciare stare, o se potesse d'averla in odio come ella aveva lui. 
          <milestone id="p05080008" />Ma invano tal proponimento prendeva, per ci&#242; che pareva che quanto pi&#250; la speranza mancava, tanto pi&#250; multiplicasse il suo amore.</p>
          <p>
          <milestone id="p05080009" />Perseverando adunque il giovane e nello amare e nello spendere smisuratamente, parve a certi suoi amici e parenti che egli s&#233; e 'l suo avere parimente fosse per consumare; per la qual cosa pi&#250; volte il pregarono e consigliarono che si dovesse di 
          <name type="place" placeref="ravenna">Ravenna</name> partire e in alcuno altro luogo per alquanto tempo andare a dimorare; per ci&#242; che, cos&#237; faccendo, scemerebbe l'amore e le spese. 
          <milestone id="p05080010" />Di questo consiglio pi&#250; volte fece beffe 
          <name type="person" persref="nastagio">Nastagio</name>; ma pure, essendo da loro sollecitato, non potendo tanto dir di no, disse di farlo; e fatto fare un grande apparecchiamento, come se in 
          <name type="place" placeref="francia">Francia</name> o in 
          <name type="place" placeref="spagna">Ispagna</name> o in alcuno altro luogo lontano andar volesse, montato a cavallo e da' suoi molti amici accompagnato di 
          <name type="place" placeref="ravenna">Ravenna</name> usc&#237; e andossen a un luogo fuor di 
          <name type="place" placeref="ravenna">Ravenna</name> forse tre miglia, che si chiama 
          <name type="place" placeref="chiassi">Chiassi</name>; 
          <milestone id="p05080011" />e quivi fatti venir padiglioni e trabacche, disse a coloro che accompagnato l'aveano che starsi volea e che essi a 
          <name type="place" placeref="ravenna">Ravenna</name> se ne tornassono. 
          <milestone id="p05080012" />Attendatosi adunque quivi 
          <name type="person" persref="nastagio">Nastagio</name> cominci&#242; a fare la pi&#250; bella vita e la pi&#250; magnifica che mai si facesse or questi e or quegli altri invitando a cena e a desinare, come usato s'era.</p>
          <p>
          <milestone id="p05080013" />Ora avvenne che, venendo quasi all'entrata di maggio, essendo un bellissimo tempo ed egli entrato in pensiero della sua crudel donna, comandato a tutta la sua famiglia che solo il lasciassero per pi&#250; potere pensare a suo piacere, piede innanzi pi&#232; s&#233; medesimo trasport&#242; pensando infino nella pigneta. 
          <milestone id="p05080014" />E essendo gi&#224; passata presso che la quinta ora del giorno ed esso bene un mezzo miglio per la pigneta entrato, non ricordandosi di mangiare n&#233; d'altra cosa, subitamente gli parve udire un grandissimo pianto e guai altissimi messi da una donna; per che, rotto il suo dolce pensiero, alz&#242; il capo per veder che fosse e maravigliossi nella pigneta veggendosi. 
          <milestone id="p05080015" />E oltre a ci&#242;, davanti guardandosi, vide venire per un boschetto assai folto d'albuscelli e di pruni, correndo verso il luogo dove egli era, una bellissima giovane ignuda, scapigliata e tutta graffiata dalle frasche e da' pruni, piagnendo e gridando forte merc&#233;; 
          <milestone id="p05080016" />e oltre a questo le vide a' fianchi due grandi e fieri mastini, li quali duramente appresso correndole spesse volte crudelmente dove la giugnevano la mordevano; e dietro a lei vide venire sopra un corsiere nero un 
          <name type="person" persref="guidoanastagi">cavalier</name> bruno, forte nel viso crucciato, con uno stocco in mano, lei di morte con parole spaventevoli e villane minacciando. 
          <milestone id="p05080017" />Questa cosa a un'ora maraviglia e spavento gli mise nell'animo, e ultimamente compassione della sventurata donna, dalla qual nacque disidero di liberarla da s&#237; fatta angoscia e morte, se el potesse. 
          <milestone id="p05080018" />Ma senza arme trovandosi, ricorse a prendere un ramo d'albero in luogo di bastone e cominci&#242; a farsi incontro a' cani e contro al cavaliere.</p>
          <p>
          <milestone id="p05080019" />Ma il 
          <name type="person" persref="guidoanastagi">cavaliere</name> che questo vide gli grid&#242; di lontano: 
          <q direct="unspecified" who="guidoanastagi">
          <name type="person" persref="nastagio">Nastagio</name>, non t'impacciare, lascia fare a' cani e a me quello che questa malvagia femina ha meritato.</q></p>
          <p>
          <milestone id="p05080020" />E cos&#237; dicendo, i cani, presa forte la giovane ne' fianchi, la fermarono, e il 
          <name type="person" persref="guidoanastagi">cavaliere</name> sopragiunto smont&#242; da cavallo; al quale 
          <name type="person" persref="nastagio">Nastagio</name> avvicinatosi disse: 
          <q direct="unspecified" who="nastagio">Io non so chi tu ti se', che me cos&#237; cognosci ma tanto ti dico che gran vilt&#224; &#232; d'un cavaliere armato volere uccidere una femina ignuda, e averle i cani alle coste messi come se ella fosse una fiera salvatica: io per certo la difender&#242; quant'io potr&#242;.</q></p>
          <p>
          <milestone id="p05080021" />Il 
          <name type="person" persref="guidoanastagi">cavaliere</name> allora disse: 
          <name type="person" persref="nastagio">Nastagio</name>, io fui d'una medesima terra teco, ed eri tu ancora piccol fanciullo quando io, il quale fui chiamato messer 
          <name type="person" persref="guidoanastagi">Guido degli Anastagi</name>, era troppo pi&#250; innamorato di costei che tu ora non se' di quella de' 
          <name type="person" persref="traversari">Traversari</name>; e per la sua fierezza e crudelt&#224; and&#242; s&#237; la mia sciagura, che io un d&#237; con questo stocco, il quale tu mi vedi in mano, come disperato m'uccisi, e sono alle pene eternali dannato. 
          <milestone id="p05080022" />N&#233; stette poi guari tempo che costei, la qual della mia morte fu lieta oltre misura, mor&#237;, e per lo peccato della sua crudelt&#224; e della letizia avuta de' miei tormenti, non pentendosene, come colei che non credeva in ci&#242; aver peccato ma meritato, similmente fu ed &#232; dannata alle pene del Ninferno. 
          <milestone id="p05080023" />Nel quale come ella discese, cos&#237; ne fu e a lei e a me per pena dato, a lei di fuggirmi davanti e a me, che gi&#224; cotanto l'amai, di seguitarla come mortal nimica, non come amata donna; 
          <milestone id="p05080024" />e quante volte io la giungo, tante con questo stocco, col quale io uccisi me, uccido lei e aprola per ischiena, e quel cuor duro e freddo, nel qual mai n&#233; amor n&#233; piet&#224; poterono entrare, con l'altre interiora insieme, s&#237; come tu vedrai incontanente, le caccio di corpo e dolle mangiare a questi cani. 
          <milestone id="p05080025" />N&#233; sta poi grande spazio che ella, s&#237; come la giustizia e la potenzia di Dio vuole, come se morta non fosse stata, risurge e da capo incomincia la dolorosa fugga, e i cani e io a seguitarla. 
          <milestone id="p05080026" />E avviene che ogni venerd&#237; in su questa ora io la giungo qui e qui ne fo lo strazio che vederai; e gli altri d&#237; non creder che noi riposiamo, ma giungola in altri luoghi ne' quali ella crudelmente contro a me pens&#242; o oper&#242;; e essendole d'amante divenuto nimico, come tu vedi, me la conviene in questa guisa tanti anni seguitare quanti mesi ella fu contro a me crudele. 
          <milestone id="p05080027" />Adunque lasciami la divina giustizia mandare a essecuzione, n&#233; ti volere opporre a quello che tu non potresti contrastare.</p>
          <p>
          <milestone id="p05080028" />
          <name type="person" persref="nastagio">Nastagio</name>, udendo queste parole, tutto timido divenuto e quasi non avendo pelo addosso che arricciato non fosse, tirandosi addietro e riguardando alla misera giovane, cominci&#242; pauroso ad aspettare quello che facesse il 
          <name type="person" persref="guidoanastagi">cavaliere</name>; 
          <milestone id="p05080029" />il quale, finito il suo ragionare, a guisa d'un cane rabbioso con lo stocco in mano corse addosso alla giovane, la quale inginocchiata e da' due mastini tenuta forte gli gridava merc&#233;, e a quella con tutta sua forza diede per mezzo il petto e passolla dall'altra parte. 
          <milestone id="p05080030" />Il qual colpo come la giovane ebbe ricevuto, cos&#237; cadde boccone sempre piagnendo e gridando: e il 
          <name type="person" persref="guidoanastagi">cavaliere</name>, messo mano ad un coltello, quella apr&#237; nelle reni, e fuori trattone il cuore e ogni altra cosa da torno, a' due mastini il gitt&#242;, li quali affamatissimi incontanente il mangiarono. 
          <milestone id="p05080031" />N&#233; stette guari che la giovane, quasi niuna di queste cose stata fosse, subitamente si lev&#242; in pi&#232; e cominci&#242; a fuggire verso il mare, e i cani appresso di lei sempre lacerandola: e il 
          <name type="person" persref="guidoanastagi">cavaliere</name>, rimontato a cavallo e ripreso il suo stocco, la cominci&#242; a seguitare, e in picciola ora si dileguarono in maniera che pi&#250; 
          <name type="person" persref="nastagio">Nastagio</name> non gli pot&#233; vedere.</p>
          <p>
          <milestone id="p05080032" />Il quale, avendo queste cose vedute, gran pezza stette tra pietoso e pauroso: e dopo alquanto gli venne nella mente questa cosa dovergli molto poter valere, poi che ogni venerd&#237; avvenia; per che, segnato il luogo, a' suoi famigliari se ne torn&#242;, e appresso, quando gli parve, mandato per pi&#250; suoi parenti e amici, disse loro: 
          <milestone id="p05080033" />
          <q direct="unspecified" who="nastagio">Voi m'avete lungo tempo stimolato che io d'amare questa mia nemica mi rimanga e ponga fine al mio spendere, e io son presto di farlo dove voi una grazia m'impetriate, la quale &#232; questa: che venerd&#237; che viene voi facciate s&#237; che messer 
          <name type="person" persref="paolotraversari">Paolo Traversari</name> e la moglie e la figliuola e tutte le donne lor parenti, e altre chi vi piacer&#224;, qui sieno a desinar meco. 
          <milestone id="p05080034" />Quello per che io questo voglia, voi il vedrete allora.</q></p>
          <p>
          <milestone id="p05080035" />A costor parve questa assai piccola cosa a dover fare; e a 
          <name type="place" placeref="ravenna">Ravenna</name> tornati, quando tempo fu, coloro invitarono li quali 
          <name type="person" persref="nastagio">Nastagio</name> voleva, e come che dura cosa fosse il potervi menare la giovane da 
          <name type="person" persref="nastagio">Nastagio</name> amata, pur v'and&#242; con l'altre insieme. 
          <milestone id="p05080036" />
          <name type="person" persref="nastagio">Nastagio</name> fece magnificamente apprestare da mangiare e fece le tavole mettere sotto i pini dintorno a quel luogo dove veduto aveva lo strazio della crudel donna; e fatti mettere gli uomini e le donne a tavola, s&#237; ordin&#242;, che appunto la giovane amata da lui fu posta a sedere di rimpetto al luogo dove doveva il fatto intervenire.</p>
          <p>
          <milestone id="p05080037" />Essendo adunque gi&#224; venuta l'ultima vivanda, e il romore disperato della cacciata giovane da tutti fu cominciato a udire. Di che maravigliandosi forte ciascuno e domandando che ci&#242; fosse e niuno sappiendol dire, levatisi tutti diritti e riguardando che ci&#242; potesse essere, videro la dolente giovane e 'l 
          <name type="person" persref="guidoanastagi">cavaliere</name> e' cani; n&#233; guari stette che essi tutti furon quivi tra loro. 
          <milestone id="p05080038" />Il romore fu fatto grande e a' cani e al cavaliere, e molti per aiutare la giovane si fecero innanzi; ma il 
          <name type="person" persref="guidoanastagi">cavaliere</name>, parlando loro come a 
          <name type="person" persref="nastagio">Nastagio</name> aveva parlato, non solamente gli fece indietro tirare ma tutti gli spavent&#242; e riempi&#233; di maraviglia; 
          <milestone id="p05080039" />e faccendo quello che altra volta aveva fatto, quante donne v'aveva (ch&#233; ve ne aveva assai che parenti erano state e della dolente giovane e del cavaliere e che si ricordavano dell'amore e della morte di lui) tutte cos&#237; miseramente piagnevano come se a se medesime quello avesser veduto fare. 
          <milestone id="p05080040" />La qual cosa al suo termine fornita, e andata via la donna e 'l 
          <name type="person" persref="guidoanastagi">cavaliere</name>, mise costoro che ci&#242; veduto aveano in molti e varii ragionamenti. Ma tra gli altri che pi&#250; di spavento ebbero, fu la crudel giovane da 
          <name type="person" persref="nastagio">Nastagio</name> amata, la quale ogni cosa distintamente veduta avea e udita e conosciuto che a s&#233; pi&#250; che a altra persona che vi fosse queste cose toccavano, ricordandosi della crudelt&#224; sempre da lei usata verso 
          <name type="person" persref="nastagio">Nastagio</name>; per che gi&#224; le parea fuggire dinanzi da lui adirato e avere i mastini a' fianchi.</p>
          <p>
          <milestone id="p05080041" />E tanta fu la paura che di questo le nacque, che, acci&#242; che questo a lei non avvenisse, prima tempo non si vide, il quale quella medesima sera prestato le fu, che ella, avendo l'odio in amor tramutato, una sua fida cameriera segretamente a 
          <name type="person" persref="nastagio">Nastagio</name> mand&#242;, la quale da parte di lei il preg&#242; che gli dovesse piacer d'andare a lei, per ci&#242; ch'ella era presta di far tutto ci&#242; che fosse piacer di lui. 
          <milestone id="p05080042" />Alla qual 
          <name type="person" persref="nastagio">Nastagio</name> fece rispondere che questo gli era a grado molto, ma che, dove le piacesse, con onor di lei voleva il suo piacere, e questo era sposandola per moglie. 
          <milestone id="p05080043" />La giovane, la qual sapeva che da altrui che da lei rimaso non era che moglie di 
          <name type="person" persref="nastagio">Nastagio</name> stata non fosse, gli fece risponder che le piacea. Per che, essendo ella medesima la messaggera, al padre e alla madre disse che era contenta d'essere sposa di 
          <name type="person" persref="nastagio">Nastagio</name>, di che essi furon contenti molto.</p>
          <p>
          <milestone id="p05080044" />E la domenica seguente 
          <name type="person" persref="nastagio">Nastagio</name> sposatala e fatte le sue nozze, con lei pi&#250; tempo lietamente visse. E non fu questa paura cagione solamente di questo bene, anzi s&#237; tutte le ravignane donne paurose ne divennero, che sempre poi troppo pi&#250; arrendevoli a' piaceri degli uomini furono che prima state non erano.</p>
        </div2>
        
        <div2 type="novella" who="fiammetta" id="nov0509">
          <head>Novella Nona</head>
          <argument>
            <p>
            <milestone id="p05090001" />
            <name type="person" persref="federigoalberighi">Federigo degli Alberighi</name> ama e non &#232; amato, e in cortesia spendendo si consuma e rimangli un sol falcone, il quale, non avendo altro, d&#224; a mangiare alla sua donna venutagli a casa; la qual, ci&#242; sappiendo, mutata d'animo, il prende per marito e fallo ricco.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p05090002" />Era gi&#224; di parlar ristata 
            <name type="person" persref="filomena">Filomena</name>, quando la 
            <name type="person" persref="fiammetta">reina</name>, avendo veduto che pi&#250; niuno a dover dire, se non 
            <name type="person" persref="dioneo">Dioneo</name> per lo suo privilegio, v'era rimaso, con lieto viso disse:</p>
          </div3>
          <p>
          <milestone id="p05090003" />A me omai appartiene di ragionare; e io, carissime donne, da una novella simile in parte alla precedente il far&#242; volentieri, non acci&#242; solamente che conosciate quanto la vostra vaghezza possa ne' cuor gentili, ma perch&#233; apprendiate d'esser voi medesime, dove si conviene, donatrici de' vostri guiderdoni senza lasciarne sempre esser la fortuna guidatrice, la quale non discretamente ma, come s'aviene, smoderatamente il pi&#250; delle volte dona.</p>
          <p>
          <milestone id="p05090004" />Dovete adunque sapere che 
          <name type="person" persref="coppo">Coppo di Borghese Domenichi</name>, il quale fu nella nostra citt&#224;, e forse ancora &#232;, uomo di grande e di reverenda auttorit&#224; ne' d&#237; nostri, e per costumi e per vert&#250; molto pi&#250; che per nobilt&#224; di sangue chiarissimo e degno d'eterna fama, essendo gi&#224; d'anni pieno, spesse volte delle cose passate co' suoi vicini e con altri si dilettava di ragionare: la qual cosa egli meglio e con pi&#250; ordine e con maggior memoria e ornato parlare che altro uomo seppe fare. 
          <milestone id="p05090005" />Era usato di dire, tra l'altre sue belle cose, che in 
          <name type="place" placeref="firenze">Firenze</name> fu gi&#224; un giovane chiamato 
          <name type="person" persref="federigoalberighi">Federigo</name> di messer 
          <name type="person" persref="filippoalberighi">Filippo Alberighi</name>, in opera d'arme e in cortesia pregiato sopra ogni altro donzel di 
          <name type="place" placeref="toscana">Toscana</name>. 
          <milestone id="p05090006" />Il quale, s&#237; come il pi&#250; de' gentili uomini avviene, d'una gentil donna chiamata monna 
          <name type="person" persref="giovanna">Giovanna</name> s'innamor&#242;, ne' suoi tempi tenuta delle pi&#250; belle donne e delle pi&#250; leggiadre che in 
          <name type="place" placeref="firenze">Firenze</name> fossero; e acci&#242; che egli l'amor di lei acquistar potesse, giostrava, armeggiava, faceva feste e donava, e il suo senza alcun ritegno spendeva; ma ella, non meno onesta che bella, niente di queste cose per lei fatte n&#233; di colui si curava che le faceva.</p>
          <p>
          <milestone id="p05090007" />Spendendo adunque 
          <name type="person" persref="federigoalberighi">Federigo</name> oltre a ogni suo potere molto e niente acquistando, s&#237; come di leggiere adiviene, le ricchezze mancarono e esso rimase povero, senza altra cosa che un suo poderetto piccolo essergli rimasa, delle rendite del quale strettissimamente vivea, e oltre a questo un suo falcone de' miglior del mondo. 
          <milestone id="p05090008" />Per che, amando pi&#250; che mai n&#233; parendogli pi&#250; potere essere cittadino come disiderava, a 
          <name type="place" placeref="campi">Campi</name>, l&#224; dove il suo poderetto era, se n'and&#242; a stare. Quivi, quando poteva uccellando e senza alcuna persona richiedere, pazientemente la sua povert&#224; comportava.</p>
          <p>
          <milestone id="p05090009" />Ora avvenne un d&#237; che, essendo cos&#237; 
          <name type="person" persref="federigoalberighi">Federigo</name> divenuto allo stremo, che il marito di monna 
          <name type="person" persref="giovanna">Giovanna</name> inferm&#242;; e veggendosi alla morte venire fece testamento; e essendo ricchissimo, in quello lasci&#242; suo erede un suo figliuolo gi&#224; grandicello e appresso questo, avendo molto amata monna 
          <name type="person" persref="giovanna">Giovanna</name>, lei, se avvenisse che il figliuolo senza erede legittimo morisse, suo erede substitu&#237;, e morissi.</p>
          <p>
          <milestone id="p05090010" />Rimasa adunque vedova monna 
          <name type="person" persref="giovanna">Giovanna</name>, come usanza &#232; delle nostre donne, l'anno di state con questo suo figliuolo se n'andava in contado a una sua possessione assai vicina a quella di 
          <name type="person" persref="federigoalberighi">Federigo</name>. 
          <milestone id="p05090011" />Per che avvenne che questo garzoncello s'incominci&#242; a dimesticare con 
          <name type="person" persref="federigoalberighi">Federigo</name> e a dilettarsi d'uccelli e di cani; e avendo veduto molte volte il falcon di 
          <name type="person" persref="federigoalberighi">Federigo</name> volare e stranamente piacendogli, forte disiderava d'averlo ma pure non s'attentava di domandarlo, veggendolo a lui esser cotanto caro. 
          <milestone id="p05090012" />E cos&#237; stando la cosa, avvenne che il garzoncello inferm&#242;: di che la madre dolorosa molto, come colei che pi&#250; no' n'avea e lui amava quanto pi&#250; si poteva, tutto il d&#237; standogli dintorno non restava di confortarlo e spesse volte il domandava se alcuna cosa era la quale egli disiderasse, pregandolo gliele dicesse, che per certo, se possibile fosse a avere, procaccerebbe come l'avesse.</p>
          <p>
          <milestone id="p05090013" />Il 
          <name type="person" persref="figliogiovanna-0509">giovanetto</name>, udite molte volte queste proferte, disse: 
          <q direct="unspecified" who="figliogiovanna-0509">Madre mia, se voi fate che io abbia il falcone di 
          <name type="person" persref="federigoalberighi">Federigo</name>, io mi credo prestamente guerire.</q></p>
          <p>
          <milestone id="p05090014" />La donna, udendo questo, alquanto sopra s&#233; stette e cominci&#242; a pensar quello che far dovesse. Ella sapeva che 
          <name type="person" persref="federigoalberighi">Federigo</name> lungamente l'aveva amata, n&#233; mai da lei una sola guatatura aveva avuta, per che ella diceva: 
          <q direct="unspecified" who="giovanna">Come mander&#242; io o andr&#242; a domandargli questo falcone che &#232;, per quel che io oda, il migliore che mai volasse e oltre a ci&#242; il mantien nel mondo? E come sar&#242; io s&#237; sconoscente, che a un gentile uomo al quale niuno altro diletto &#232; pi&#250; rimaso, io questo gli voglia torre?</q>
          <milestone id="p05090015" />E in cos&#237; fatto pensiero impacciata, come che ella fosse certissima d'averlo se 'l domandasse, senza sapere che dover dire, non rispondeva al figliuolo ma si stava.</p>
          <p>
          <milestone id="p05090016" />Ultimamente tanto la vinse l'amor del figliuolo, che ella seco dispose, per contentarlo che che esser ne dovesse, di non mandare ma d'andare ella medesima per esso e di recargliele, e risposegli: 
          <q direct="unspecified" who="giovanna">Figliuol mio, confortati e pensa di guerire di forza, ch&#233; io ti prometto che la prima cosa che io far&#242; domattina, io andr&#242; per esso e s&#237; il ti recher&#242;.</q>
          <milestone id="p05090017" />Di che il fanciullo lieto il d&#237; medesimo mostr&#242; alcun miglioramento.</p>
          <p>
          <milestone id="p05090018" />La 
          <name type="person" persref="giovanna">donna</name> la mattina seguente, presa un'altra donna in compagnia, per modo di diporto se n'and&#242; alla piccola casetta di 
          <name type="person" persref="federigoalberighi">Federigo</name> e fecelo adimandare. 
          <milestone id="p05090019" />Egli, per ci&#242; che non era tempo, n&#233; era stato a quei d&#237;, d'uccellare, era in un suo orto e faceva certi suoi lavorietti acconciare; il quale, udendo che monna 
          <name type="person" persref="giovanna">Giovanna</name> il domandava alla porta, maravigliandosi forte, lieto l&#224; corse.</p>
          <p>
          <milestone id="p05090020" />La quale vedendol venire, con una donnesca piacevolezza levataglisi incontr&#242;, avendola gi&#224; 
          <name type="person" persref="federigoalberighi">Federigo</name> reverentemente salutata, disse: 
          <q direct="unspecified" who="giovanna">Bene stea 
          <name type="person" persref="federigoalberighi">Federigo</name>!</q>e seguit&#242;: 
          <q direct="unspecified">Io sono venuta a ristorarti de' danni li quali tu hai gi&#224; avuti per me amandomi pi&#250; che stato non ti sarebbe bisogno: e il ristoro &#232; cotale che io intendo con questa mia compagna insieme destinar teco dimesticamente stamane.</q></p>
          <p>
          <milestone id="p05090021" />Alla qual 
          <name type="person" persref="federigoalberighi">Federigo</name> umilmente rispose: 
          <q direct="unspecified" who="federigoalberighi">Madonna, niun danno mi ricorda mai avere ricevuto per voi ma tanto di bene che, se io mai alcuna cosa valsi, per lo vostro valore e per l'amore che portato v'ho adivenne. 
          <milestone id="p05090022" />E per certo questa vostra liberale venuta m'&#232; troppo pi&#250; cara che non sarebbe se da capo mi fosse dato da spendere quanto per adietro ho gi&#224; speso, come che a povero oste siate venuto;</q>
          <milestone id="p05090023" />e cos&#237; detto, vergognosamente dentro alla sua casa la ricevette e di quella nel suo giardino la condusse, e quivi non avendo a cui farle tenere compagnia a altrui, disse: 
          <q direct="unspecified" who="federigoalberighi">Madonna, poi che altri non c'&#232;, questa buona donna moglie di questo lavoratore vi terr&#224; compagnia tanto che io vada a far metter la tavola.</q></p>
          <p>
          <milestone id="p05090024" />Egli, con tutto che la sua povert&#224; fosse strema, non s'era ancor tanto avveduto quanto bisogno gli facea che egli avesse fuor d'ordine spese le sue ricchezze; ma questa mattina niuna cosa trovandosi di che potere onorar la donna, per amor della quale egli gi&#224; infiniti uomini onorati avea, il f&#233; ravedere. 
          <milestone id="p05090025" />E oltre modo angoscioso, seco stesso maledicendo la sua fortuna, come uomo che fuor di s&#233; fosse or qua e or l&#224; trascorrendo, n&#233; denari n&#233; pegno trovandosi, essendo l'ora tarda e il disiderio grande di pure onorar d'alcuna cosa la gentil donna e non volendo, non che altrui, ma il lavorator suo stesso richiedere, gli corse agli occhi il suo buon falcone, il quale nella sua saletta vide sopra la stanga; per che, non avendo a che altro ricorrere, presolo e trovatolo grasso, pens&#242; lui esser degna vivanda di cotal donna. 
          <milestone id="p05090026" />E per&#242;, senza pi&#250; pensare, tiratogli il collo, a una sua fanticella il f&#233; prestamente, pelato e acconcio, mettere in uno schedone e arrostir diligentemente; e messa la tavola con tovaglie bianchissime, delle quali alcuna ancora avea, con lieto viso ritorn&#242; alla donna nel suo giardino e il desinare, che per lui far si potea, disse essere apparecchiato. 
          <milestone id="p05090027" />Laonde la donna con la sua compagna levatasi andarono a tavola e, senza saper che si mangiassero, insieme con 
          <name type="person" persref="federigoalberighi">Federigo</name>, il quale con somma fede le serviva, mangiarono il buon falcone.</p>
          <p>
          <milestone id="p05090028" />E levate da tavola e alquanto con piacevoli ragionamenti con lui dimorate, parendo alla donna tempo di dire quello per che andata era, cos&#237; benignamente verso 
          <name type="person" persref="federigoalberighi">Federigo</name> cominci&#242; a parlare: 
          <milestone id="p05090029" />
          <q direct="unspecified" who="giovanna">
          <name type="person" persref="federigoalberighi">Federigo</name>, ricordandoti tu della tua preterita vita e della mia onest&#224;, la quale per avventura tu hai reputata durezza e crudelt&#224;, io non dubito punto che tu non ti debbi maravigliare della mia presunzione sentendo quello per che principalmente qui venuta sono; ma se figliuoli avessi o avessi avuti, per li quali potessi conoscere di quanta forza sia l'amor che lor si porta, mi parrebbe esser certa che in parte m'avresti per iscusata. 
          <milestone id="p05090030" />Ma come che tu no' n'abbia, io che n'ho uno, non posso per&#242; le leggi comuni dell'altre madri fuggire; le cui forze seguir convenendomi, mi conviene, oltre al piacer mio e oltre a ogni convenevolezza e dovere, chiederti un dono il quale io so che sommamente t'&#232; caro: 
          <milestone id="p05090031" />e &#232; ragione, per ci&#242; che niuno altro diletto, niuno altro diporto, niuna consolazione lasciata t'ha la sua strema fortuna; e questo dono &#232; il falcon tuo, del quale il fanciul mio &#232; s&#237; forte invaghito, che, se io non gliene porto, io temo che egli non aggravi tanto nella infermit&#224; la quale ha, che poi ne segua cosa per la quale io il perda. 
          <milestone id="p05090032" />E per ci&#242; ti priego, non per l'amore che tu mi porti, al quale tu di niente se' tenuto, ma per la tua nobilt&#224;, la quale in usar cortesia s'&#232; maggiore che in alcuno altro mostrata, che ti debba piacere di donarlomi, acci&#242; che io per questo dono possa dire d'avere ritenuto in vita il mio figliuolo e per quello averloti sempre obligato.</q></p>
          <p>
          <milestone id="p05090033" />
          <name type="person" persref="federigoalberighi">Federigo</name>, udendo ci&#242; che la donna adomandava e sentendo che servir non ne la potea per ci&#242; che mangiar gliele avea dato, cominci&#242; in presenza di lei a piagnere anzi che alcuna parola risponder potesse. Il quale pianto la donna prima credette che da dolore di dover da s&#233; dipartire il buon falcone divenisse pi&#250; che d'altro, e quasi fu per dire che nol volesse; ma pur sostenutasi, aspett&#242; dopo il pianto la risposta di 
          <name type="person" persref="federigoalberighi">Federigo</name>, il qual cos&#237; disse: 
          <milestone id="p05090034" />
          <q direct="unspecified" who="federigoalberighi">Madonna poscia che a Dio piacque che io in voi ponessi il mio amore, in assai cose m'ho reputata la fortuna contraria e sonmi di lei doluto; ma tutte sono state leggieri a rispetto di quello che ella mi fa al presente, di che io mai pace con lei aver non debbo, pensando che voi qui alla mia povera casa venuta siete, dove, mentre che ricca fu, venir non degnaste, e da me un picciol don vogliate, e ella abbia s&#237; fatto, che io donar nol vi possa: e perch&#233; questo esser non possa vi dir&#242; brievemente. 
          <milestone id="p05090035" />Come io udi' che voi, la vostra merc&#233;, meco desinar volavate, avendo riguardo alla vostra eccellenzia e al vostro valore, reputai degna e convenevole cosa che con pi&#250; cara vivanda secondo la mia possibilit&#224; io vi dovessi onorare, che con quelle che generalmente per l'altre persone s'usano: 
          <milestone id="p05090036" />per che, ricordandomi del falcon che mi domandate e della sua bont&#224;, degno cibo da voi il reputai, e questa mattina arrostito l'avete avuto in sul tagliere, il quale io per ottimamente allogato avea; ma vedendo ora che in altra maniera il disideravate, m'&#232; s&#237; gran duolo che servire non ve ne posso, che mai pace non me ne credo dare</q>.</p>
          <p>
          <milestone id="p05090037" />E questo detto, le penne e i piedi e 'l becco le f&#233; in testimonianza di ci&#242; gittare avanti. La qual cosa la donna vedendo e udendo, prima il biasim&#242; d'aver per dar mangiare a una femina ucciso un tal falcone, e poi la grandezza dell'animo suo, la quale la povert&#224; non avea potuto n&#233; potea rintuzzare, molto seco medesima commend&#242;. Poi, rimasa fuori dalla speranza d'avere il falcone e per quello della salute del figliuolo entrata in forse, tutta malinconosa si dipart&#237; e tornossi al figliuolo. 
          <milestone id="p05090038" />Il quale, o per malinconia che il falcone aver non potea o per la 'nfermit&#224; che pure a ci&#242; il dovesse aver condotto, non trapassar molti giorni che egli con grandissimo dolor della madre di questa vita pass&#242;.</p>
          <p>
          <milestone id="p05090039" />La quale, poi che piena di lagrime e d'amaritudine fu stata alquanto, essendo rimasa ricchissima e ancora giovane, pi&#250; volte fu da' fratelli costretta a rimaritarsi. La quale, come che voluto non avesse, pur veggendosi infestare, ricordatasi del valore di 
          <name type="person" persref="federigoalberighi">Federigo</name> e della sua magnificenzia ultima, cio&#232; d'avere ucciso un cos&#237; fatto falcone per onorarla, disse a' fratelli: 
          <milestone id="p05090040" />
          <q direct="unspecified" who="giovanna">Io volentieri, quando vi piacesse, mi starei; ma se a voi pur piace che io marito prenda, per certo io non ne prender&#242; mai alcuno altro, se io non ho 
          <name type="person" persref="federigoalberighi">Federigo degli Alberighi.</name></q></p>
          <p>
          <milestone id="p05090041" />Alla quale i 
          <name type="person" persref="fratelligiovanna-0509">fratelli</name>, faccendosi beffe di lei, dissero: 
          <q direct="unspecified" who="fratelligiovanna-0509">Sciocca, che &#232; ci&#242; che tu di'? come vuoi tu lui che non ha cosa del mondo?</q></p>
          <p>
          <milestone id="p05090042" />A' quali 
          <name type="person" persref="giovanna">ella</name> rispose: 
          <q direct="unspecified" who="giovanna">Fratelli miei, io so bene che cos&#237; &#232; come voi dite, ma io voglio avanti uomo che abbia bisogno di ricchezza che ricchezza che abbia bisogno d'uomo.</q></p>
          <p>
          <milestone id="p05090043" />Li fratelli, udendo l'animo di lei e conoscendo 
          <name type="person" persref="federigoalberighi">Federigo</name> da molto, quantunque povero fosse, s&#237; come ella volle, lei con tutte le sue ricchezze gli donarono. Il quale cos&#237; fatta donna e cui egli cotanto amata avea per moglie vedendosi, e oltre a ci&#242; ricchissimo, in letizia con lei, miglior massaio fatto, termin&#242; gli anni suoi.</p>
        </div2>
        
        <div2 type="novella" who="dioneo" id="nov0510">
          <head>Novella Decima</head>
          <argument>
            <p>
            <milestone id="p05100001" />
            <name type="person" persref="pietrovinciolo">Pietro di Vinciolo</name> va a cenare altrove; la donna sua si fa venire un garzone, torna 
            <name type="person" persref="pietrovinciolo">Pietro</name>, ella il nasconde sotto una cesta da polli; 
            <name type="person" persref="pietrovinciolo">Pietro</name> dice essere stato trovato in casa d'
            <name type="person" persref="ercolano">Ercolano</name>, con cui cenava, un giovane messovi dalla moglie; la donna biasima la moglie d'
            <name type="person" persref="ercolano">Ercolano</name>; uno asino per isciagura pon piede in su le dita di colui che era sotto la cesta, egli grida, 
            <name type="person" persref="pietrovinciolo">Pietro</name> corre l&#224;, vedelo, cognosce lo 'nganno della moglie con la quale ultimamente rimane in concordia per la sua tristezza.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p05100002" />Il ragionare della 
            <name type="person" persref="fiammetta">reina</name> era al suo fine venuto, essendo lodato da tutti Idio che degnamente avea guiderdonato 
            <name type="person" persref="federigoalberighi">Federigo</name>, quando 
            <name type="person" persref="dioneo">Dioneo</name>, che mai comandamento non aspettava, incominci&#242;:</p>
          </div3>
          <div3 who="dioneo" type="commentary">
            <p>
            <milestone id="p05100003" />Io non so se io mi dica che sia accidental vizio e per malvagit&#224; di costume ne' mortali sopravenuto, o se pure &#232; della natura peccato, il rider pi&#250; tosto delle cattive cose che delle buone opere, e spezialmente quando quelle cotali a noi non pertengono. 
            <milestone id="p05100004" />E per ci&#242; che la fatica, la quale altra volta ho impresa e ora son per pigliare, a niuno altro fine riguarda se non a dovervi torre malinconia, e riso e allegrezza porgervi, quantunque la materia della mia seguente novella, innamorate giovani, sia in parte men che onesta, per&#242; che diletto pu&#242; porgere, ve la pur dir&#242;. 
            <milestone id="p05100005" />E voi, ascoltandola, quello ne fate che usate siete di fare quando ne' giardini entrate, che, distesa la dilicata mano, cogliete le rose e lasciate le spine stare: il che farete lasciando il cattivo uomo con la mala ventura stare con la sua disonest&#224;, e liete riderete degli amorosi inganni della sua donna, compassione avendo all'altrui sciagure dove bisogna.</p>
          </div3>
          <p>
          <milestone id="p05100006" />Fu in 
          <name type="place" placeref="perugia">Perugia</name>, non &#232; ancora molto tempo passato, un ricco uomo chiamato 
          <name type="person" persref="pietrovinciolo">Pietro di Vinciolo</name>, il quale, forse pi&#250; per ingannare altrui e diminuire la generale oppinion di lui avuta da tutti i perugini, che per vaghezza che egli n'avesse, prese moglie; 
          <milestone id="p05100007" />e fu la fortuna conforme al suo appetito in questo modo, che la moglie la quale egli prese era una giovane compressa, di pel rosso e accesa, la quale due mariti pi&#250; tosto che uno avrebbe voluti, l&#224; dove ella s'avvenne a uno che molto pi&#250; a altro che a lei l'animo avea disposto.</p>
          <p>
          <milestone id="p05100008" />Il che 
          <name type="person" persref="moglie-0510">ella</name> in processo di tempo conoscendo, e veggendosi bella e fresca, e sentendosi gagliarda e poderosa, prima se ne cominci&#242; forte a turbare e ad averne col marito disconce parole alcuna volta, e quasi continuo mala vita; poi, veggendo che questo, suo consumamento pi&#250; tosto che ammendamento della cattivit&#224; del marito potrebbe essere, seco stessa disse: 
          <milestone id="p05100009" />
          <q direct="unspecified" who="moglie-0510">Questo dolente abbandona me per volere con le sue disonest&#224; andare in zoccoli per l'asciutto, e io m'ingegner&#242; di portare altrui in nave per lo piovoso. 
          <milestone id="p05100010" />Io il presi per marito e diedigli grande e buona dota sappiendo che egli era uomo e credendol vago di quello che sono e deono esser vaghi gli uomini; e se io non avessi creduto ch'e' fosse stato uomo, io non l'avrei mai preso. 
          <milestone id="p05100011" />Egli che sapeva che io era femina, perch&#233; per moglie mi prendeva se le femine contro all'animo gli erano? Questo non &#232; da sofferire. 
          <milestone id="p05100012" />Se io non avessi voluto essere al mondo, io mi sarei fatta monaca; e volendoci essere, come io voglio e sono, se io aspetter&#242; diletto o piacere di costui, io potr&#242; per avventura invano aspettando invecchiare; e quando io sar&#242; vecchia, ravedendomi, indarno mi dorr&#242; d'avere la mia giovinezza perduta, alla qual dover consolare m'&#232; egli assai buon maestro e dimostratore in farmi dilettare di quello che egli si diletta. 
          <milestone id="p05100013" />Il qual diletto fia a me laudevole, dove biasimevole &#232; forte a lui; io offender&#242; le leggi sole, dove egli offende le leggi e la natura.</q></p>
          <p>
          <milestone id="p05100014" />Avendo adunque la buona donna cos&#237; fatto pensiero avuto, e forse pi&#250; d'una volta, per dare segretamente a ci&#242; effetto si dimestic&#242; con una 
          <name type="person" persref="vecchia-0510">vecchia</name> che pareva pur santa 
          <name type="person" persref="verdiana">Verdiana</name> che d&#224; beccare alle serpi, la quale sempre co' paternostri in mano andava ad ogni perdonanza, n&#233; mai d'altro che della vita de' Santi Padri ragionava e delle piaghe di 
          <name type="person" persref="santofrancesco">san Francesco</name> e quasi da tutti era tenuta una santa. 
          <milestone id="p05100015" />E quando tempo le parve, l'aperse la sua intenzion compiutamente; a cui la vecchia disse: 
          <q direct="unspecified" who="vecchia-0510">Figliuola mia, sallo Idio, che sa tutte le cose, che tu molto ben fai; e quando per niuna altra cosa il facessi, s&#237; il dovresti far tu e ciascuna giovane per non perdere il tempo della vostra giovanezza, per ci&#242; che niun dolore &#232; pari a quello, a chi conoscimento ha, che &#232; a avere il tempo perduto. 
          <milestone id="p05100016" />E da che diavol siam noi poi, da che noi siam vecchie, se non da guardar la cenere intorno al focolare? Se niuna il sa o ne pu&#242; rendere testimonianza, io sono una di quelle: che ora, che vecchia sono, non senza grandissime e amare punture d'animo conosco, e senza pro, il tempo che andar lasciai: 
          <milestone id="p05100017" />e bene che io nol perdessi tutto, ch&#233; non vorrei che tu credessi che io fossi stata una milensa, io pur non feci ci&#242; che io avrei potuto fare, di che quand'io mi ricordo, veggendomi fatta come tu mi vedi, che non troverei chi mi desse fuoco a cencio, Dio il sa che dolore io sento. 
          <milestone id="p05100018" />Degli uomini non avvien cos&#237;: essi nascono buoni a mille cose, non pure a questa, e la maggior parte sono da molto pi&#250; vecchi che giovani; ma le femine a niuna altra cosa che a far questo e figliuoli ci nascono, e per questo son tenute care. 
          <milestone id="p05100019" />E se tu non te ne avvedessi a altro, s&#237; te ne dei tu avvedere a questo, che noi siam sempre apparecchiate a ci&#242;, che degli uomini non avviene: e oltre a questo una femina stancherebbe molti uomini, dove molti uomini non possono una femina stancare. E per ci&#242; che a questo siam nate, da capo ti dico che tu farai molto bene a rendere al marito tuo pan per focaccia, s&#237; che l'anima tua non abbia in vecchiezza che rimproverare alle carni. 
          <milestone id="p05100020" />Di questo mondo ha ciascun tanto quanto egli se ne toglie, e spezialmente le femine, alle quali si conviene troppo pi&#250; d'adoperare il tempo quando l'hanno che agli uomini, per ci&#242; che tu puoi vedere, quando c'invecchiamo, n&#233; marito n&#233; altri ci vuol vedere anzi ci cacciano in cucina a dir delle favole con la gatta e annoverare le pentole e le scodelle; 
          <milestone id="p05100021" />e peggio, che noi siamo messe in canzone e dicono: 
          <q type="othervoice" direct="unspecified">'Alle giovani i buon bocconi, e alle vecchie gli stranguglioni,'</q>e altre lor cose assai ancora dicono. 
          <milestone id="p05100022" />E acci&#242; che io non ti tenga pi&#250; in parole, ti dico infino ad ora che tu non potevi a persona del mondo scoprire l'animo tuo che pi&#250; utile ti fosse di me, per ci&#242; che egli non &#232; alcun s&#237; forbito, al quale io non ardisca di dire ci&#242; che bisogna, n&#233; s&#237; duro o zotico, che io non ammorbidisca bene e rechilo a ci&#242; che io vorr&#242;. 
          <milestone id="p05100023" />Fa pure che tu mi mostri qual ti piace, e lascia poscia fare a me: ma una cosa ti ricordo, figliuola mia, che io ti sia raccomandata per ci&#242; che io son povera persona, e io voglio infino a ora che tu sii partefice di tutte le mie perdonanze e di quanti paternostri io dico, acci&#242; che Idio gli faccia lume e candela a' morti tuoi;</q>e fece fine.</p>
          <p>
          <milestone id="p05100024" />Rimase adunque la 
          <name type="person" persref="moglie-0510">giovane</name> in questa concordia con la 
          <name type="person" persref="vecchia-0510">vecchia</name>, che se veduto le venisse un giovanetto, il quale per quella contrada molto spesso passava, del quale tutti i segni le disse, che ella sapesse quello che avesse a fare: e datale un pezzo di carne salata, la mand&#242; con Dio. 
          <milestone id="p05100025" />La vecchia, non passar molti d&#237;, occultamente le mise colui, di cui ella detto l'aveva, in camera, e ivi a poco tempo un altro, secondo che alla giovane donna ne venivan piacendo; la quale in cosa che far potesse intorno a ci&#242;, sempre del marito temendo, non ne lasciava a far tratto.</p>
          <p>
          <milestone id="p05100026" />Avvenne che, dovendo una sera andare a cena il marito con un suo amico, il quale aveva nome 
          <name type="person" persref="ercolano">Ercolano</name>, la 
          <name type="person" persref="moglie-0510">giovane</name> impose alla 
          <name type="person" persref="vecchia-0510">vecchia</name> che facesse venire a lei un garzone, che era de' pi&#250; belli e de' pi&#250; piacevoli di 
          <name type="place" placeref="perugia">Perugia</name>; la quale prestamente cos&#237; fece. 
          <milestone id="p05100027" />E essendosi la donna col giovane posti a tavola per cenare, e ecco 
          <name type="person" persref="pietrovinciolo">Pietro</name> chiam&#242; all'uscio che aperto gli fosse. 
          <milestone id="p05100028" />La donna, questo sentendo, si tenne morta; ma pur volendo, se potuto avesse, celare il giovane, non avendo accorgimento di mandarlo o di farlo nascondere in altra parte, essendo una sua loggetta vicina alla camera nella quale cenavano, sotto una cesta da polli, che v'era il fece ricoverare e gittovvi suso un pannaccio d'un saccone che aveva fatto il d&#237; votare; e questo fatto, prestamente fece aprire al marito.</p>
          <p>
          <milestone id="p05100029" />Al quale entrato in casa 
          <name type="person" persref="moglie-0510">ella</name> disse: 
          <q direct="unspecified" who="moglie-0510">Molto tosto l'avete voi trangugiata, questa cena.</q></p>
          <p>
          <milestone id="p05100030" />
          <name type="person" persref="pietrovinciolo">Pietro</name> rispose: 
          <q direct="unspecified" who="pietrovinciolo">Non l'abbiam noi assaggiata.</q></p>
          <p>
          <milestone id="p05100031" />
          <q direct="unspecified" who="moglie-0510">E come &#232; stato cos&#237;?</q>disse la donna.</p>
          <p>
          <milestone id="p05100032" />
          <name type="person" persref="pietrovinciolo">Pietro</name> allora disse: 
          <q direct="unspecified" who="pietrovinciolo">Dirolti. Essendo noi gi&#224; posti a tavola, 
          <name type="person" persref="ercolano">Ercolano</name> e la 
          <name type="person" persref="moglieercolano-0510">moglie</name> e io, e noi sentimmo presso di noi starnutire, di che noi n&#233; la prima volta n&#233; la seconda ce ne curammo; ma quegli che starnutito aveva starnutendo ancora la terza volta e la quarta e la quinta e molte altre, tutti ci fece maravigliare; 
          <milestone id="p05100033" />di che 
          <name type="person" persref="ercolano">Ercolano</name>, che alquanto turbato con la moglie per ci&#242; che gran pezza ci avea fatti stare all'uscio senza aprirci, quasi con furia disse: 
          <milestone id="p05100034" />
          <q direct="unspecified" who="ercolano">Questo che vuol dire? Chi &#232; questi che cos&#237; starnutisce?</q>; e levatosi da tavola, and&#242; verso una scala la quale assai vicina n'era, sotto la quale era un chiuso di tavole vicino al pi&#232; della scala, da riporvi, chi avesse voluto, alcuna cosa, come tutto d&#237; veggiamo che fanno far coloro che le lor case acconciano. 
          <milestone id="p05100035" />E parendogli che di quindi venisse il suono dello starnuto, aperse un usciuolo il qual v'era; e come aperto l'ebbe, subitamente n'usc&#237; fuori il maggior puzzo di solfo del mondo, bench&#233; davanti, essendocene venuto puzzo e ramaricaticene, aveva detto la 
          <name type="person" persref="moglieercolano-0510">donna</name>: 
          <milestone id="p05100036" />
          <q direct="unspecified" who="moglieercolano-0510">Egli &#232; che dianzi io imbiancai miei veli col solfo, e poi la tegghiuzza, sopra la quale sparto l'avea perch&#233; il fummo ricevessero, io la misi sotto quella scala, s&#237; che ancora ne viene.</q>
          <milestone id="p05100037" />E poi che 
          <name type="person" persref="ercolano">Ercolano</name> aperto ebbe l'usciuolo e sfogato fu alquanto il puzzo, guardando dentro vide colui il quale starnutito avea e ancora starnutiva, a ci&#242; la forza del solfo strignendolo: e come che egli starnutisse, gli avea gi&#224; il solfo s&#237; il petto serrato, che poco a stare avea che n&#233; starnutito n&#233; altro non avrebbe mai. 
          <milestone id="p05100038" />
          <name type="person" persref="ercolano">Ercolano</name>, vedutolo, grid&#242;: 
          <q direct="unspecified" who="ercolano">Or veggio, donna, quello per che poco avanti, quando ce ne venimmo, tanto tenuti fuor della porta, senza esserci aperto, fummo; ma non abbia io mai cosa che mi piaccia se io non te ne pago!</q>
          <milestone id="p05100039" />Il che la donna udendo, e vedendo che 'l suo peccato era palese, senza alcuna scusa fare levatasi da tavola si fugg&#237;, n&#233; so ove se n'andasse. 
          <milestone id="p05100040" />
          <name type="person" persref="ercolano">Ercolano</name>, non accorgendosi che la moglie si fuggia, pi&#250; volte disse a colui che starnutiva che egli uscisse fuori; ma quegli, che gi&#224; pi&#250; non poteva, per cosa che 
          <name type="person" persref="ercolano">Ercolano</name> dicesse non si movea; laonde 
          <name type="person" persref="ercolano">Ercolano</name>, presolo per l'uno de' piedi, nel tir&#242; fuori, e correva per un coltello per ucciderlo. 
          <milestone id="p05100041" />Ma io, temendo per me medesimo la segnoria, levatomi, non lo lasciai uccidere n&#233; fargli alcun male, anzi gridando e difendendolo fui cagione che quivi de' vicini traessero, li quali, preso il gi&#224; vinto giovane, fuori della casa il portarono non so dove; per le quali cose la nostra cena turbata, io non solamente non l'ho trangugiata, anzi non l'ho pure assaggiata, come io dissi.</q></p>
          <p>
          <milestone id="p05100042" />Udendo la 
          <name type="person" persref="moglie-0510">donna</name> queste cose, conobbe che egli erano dell'altre cos&#237; savie come ella fosse, quantunque talvolta sciagura ne cogliesse a alcuna, e volentieri avrebbe con parole la donna d'
          <name type="person" persref="ercolano">Ercolano</name> difesa; ma per ci&#242; che col biasimare il fallo altrui le parve dovere a' suoi far pi&#250; libera via, cominci&#242; a dire: 
          <milestone id="p05100043" />
          <q direct="unspecified" who="moglie-0510">Ecco belle cose! ecco buona e santa donna che costei dee essere! ecco fede d'onesta donna, ch&#233; mi sarei confessata da lei, s&#237; spirital mi parea! e peggio, che essendo ella oggimai vecchia d&#224; molto buono essemplo alle giovani! 
          <milestone id="p05100044" />Che maladetta sia l'ora che ella nel mondo venne ed ella altress&#237; che viver si lascia, perfidissima e rea femina che ella dee essere, universal vergogna e vitupero di tutte le donne di questa terra: la quale, gittata via la sua onest&#224; e la fede promessa al suo marito e l'onor di questo mondo, lui, che &#232; cos&#237; fatto uomo e cos&#237; onorevole cittadino e che cos&#237; bene la trattava, per un altro uomo non s'&#232; vergognata di vituperare e se medesima insieme con lui. 
          <milestone id="p05100045" />Se Dio mi salvi, di cos&#237; fatte femine non si vorrebbe aver misericordia: elle si vorrebbero uccidere, elle si vorrebbon vive vive mettere nel fuoco e farne cenere!</q></p>
          <p>
          <milestone id="p05100046" />Poi, del suo amico ricordandosi, il quale ella sotto la cesta assai presso di quivi aveva, cominci&#242; a pregar 
          <name type="person" persref="pietrovinciolo">Pietro</name> che s'andasse al letto, per ci&#242; che tempo n'era. 
          <name type="person" persref="pietrovinciolo">Pietro</name>, che maggior voglia aveva di mangiare che di dormire, domandava pure se da cena cosa alcuna vi fosse, a cui la 
          <name type="person" persref="moglie-0510">donna</name> rispondeva: 
          <milestone id="p05100047" />
          <q direct="unspecified" who="moglie-0510">S&#237;, da cena ci ha! noi siamo molto usate di far da cena, quando tu non ci se'! S&#237;, che io sono la moglie d'
          <name type="person" persref="ercolano">Ercolano</name>! Deh ch&#233; non vai dormi per istasera? quanto farai meglio!</q></p>
          <p>
          <milestone id="p05100048" />Avvenne che, essendo la sera certi lavoratori di 
          <name type="person" persref="pietrovinciolo">Pietro</name> venuti con certe cose dalla villa e avendo messi gli asini loro, senza dar lor bere, in una stalletta la quale allato alla loggetta era, l'un degli asini, che grandissima sete avea, tratto il capo del capestro, era uscito della stalla e ogni cosa andava fiutando se forse trovasse dell'acqua; e cos&#237; andando s'avvenne per mei la cesta sotto la quale era il giovinetto. 
          <milestone id="p05100049" />Il quale avendo, per ci&#242; che carpone gli convenia stare, alquanto le dita dell'una mano stese in terra fuori della cesta, tanta fu la sua ventura, o sciagura che vogliam dire, che questo asino ve gli pose s&#250; piede, laonde egli, grandissimo dolor sentendo, mise un grande strido.</p>
          <p>
          <milestone id="p05100050" />Il quale udendo 
          <name type="person" persref="pietrovinciolo">Pietro</name> si maravigli&#242;, e avvidesi ci&#242; esser dentro alla casa; per che, uscito della camera, e sentendo ancora costui ramaricarsi, non avendogli ancora l'asino levato il pi&#232; d'in su le dita ma premendol tuttavia forte, disse 
          <q direct="unspecified" who="pietrovinciolo">Chi &#232; l&#224;?</q>e, corso alla cesta e quella levata, vide il giovinetto, il quale, oltre al dolore avuto delle dita premute dal pi&#232; dell'asino, tutto di paura tremava che 
          <name type="person" persref="pietrovinciolo">Pietro</name> alcun male non gli facesse. 
          <milestone id="p05100051" />Il quale essendo da 
          <name type="person" persref="pietrovinciolo">Pietro</name> riconosciuto, s&#237; come colui a cui 
          <name type="person" persref="pietrovinciolo">Pietro</name> per la sua cattivit&#224; era andato lungamente dietro, essendo da lui domandato 
          <q direct="unspecified" who="pietrovinciolo">Che fai tu qui?</q>, niente a ci&#242; gli rispose ma pregollo che per l'amor di Dio non gli dovesse far male.</p>
          <p>
          <milestone id="p05100052" />A cui 
          <name type="person" persref="pietrovinciolo">Pietro</name> disse: 
          <q direct="unspecified" who="pietrovinciolo">Leva s&#250;, non dubitare che io alcun mal ti faccia, ma dimmi come tu se' qui e perch&#233;.</q></p>
          <p>
          <milestone id="p05100053" />Il giovinetto gli disse ogni cosa; Il qual 
          <name type="person" persref="pietrovinciolo">Pietro</name>, non men lieto d'averlo trovato che la sua donna dolente, presolo per mano, con seco nel men&#242; nella camera nella quale la donna con la maggior paura del mondo l'aspettava.</p>
          <p>
          <milestone id="p05100054" />Alla quale 
          <name type="person" persref="pietrovinciolo">Pietro</name> postosi a seder di rimpetto disse: 
          <q direct="unspecified" who="pietrovinciolo">Or tu maladicevi cos&#237; test&#233; la moglie d'
          <name type="person" persref="ercolano">Ercolano</name> e dicevi che arder si vorrebbe e che ella era vergogna di tutte voi: come non dicevi di te medesima? o se di te dir non volevi, come ti sofferiva l'animo di dir di lei, sentendoti quel medesimo aver fatto che ella fatto avea? Certo niuna altra cosa vi t'induceva se non che voi siete tutte cos&#237; fatte, e con l'altrui colpe guatate di ricoprire i vostri falli: che venir possa fuoco da cielo che tutte v'arda, generazion pessima che voi siete!</q></p>
          
          <p>
          <milestone id="p05100055" />La 
          <name type="person" persref="moglie-0510">donna</name>, veggendo che egli nella prima giunta altro male che di parole fatto non l'avea, e parendole conoscere lui tutto gongolare per ci&#242; che per man tenea un cos&#237; bel giovinetto, prese cuore e disse: 
          <q direct="unspecified" who="moglie-0510">Io ne son molto certa che tu vorresti che fuoco venisse da cielo che tutte ci ardesse, s&#237; come colui che se' cos&#237; vago di noi come il can delle mazze; 
          <milestone id="p05100056" />ma alla croce di Dio egli non ti verr&#224; fatto. Ma volentieri farei un poco ragione con esso teco per sapere di che tu ti ramarichi: e certo io starei pur bene se tu alla moglie d'
          <name type="person" persref="ercolano">Ercolano</name> mi volessi agguagliare, la quale &#232; una vecchia picchiapetto spigolistra e ha da lui ci&#242; che ella vuole, e tienla cara come si dee tener moglie, il che a me non avviene. 
          <milestone id="p05100057" />Ch&#233;, posto che io sia da te ben vestita e ben calzata, tu sai bene come io sto d'altro e quanto tempo egli ha che tu non giacesti con meco; e io vorrei innanzi andar con gli stracci indosso e scalza ed esser ben trattata da te nel letto, che aver tutte queste cose trattandomi come tu mi tratti. 
          <milestone id="p05100058" />E intendi sanamente, 
          <name type="person" persref="pietrovinciolo">Pietro</name>, che io son femina come l'altre e ho voglia di quel che l'altre; s&#237; che, perch&#233; io me ne procacci, non avendone da te, non &#232; da dirmene male: almeno ti fo io cotanto d'onore, che io non mi pongo n&#233; con ragazzi n&#233; con tignosi.</q></p>
          <p>
          <milestone id="p05100059" />
          <name type="person" persref="pietrovinciolo">Pietro</name> s'avvide che le parole non erano per venir meno in tutta notte; per che, come colui che poco di lei si curava, disse: 
          <q direct="unspecified" who="pietrovinciolo">Or non pi&#250;, donna; di questo ti contenter&#242; io bene; farai tu gran cortesia di fare che noi abbiamo da cena qualche cosa, ch&#233; mi pare che questo garzone altress&#237;, ben com'io, non abbia ancor cenato.</q></p>
          <p>
          <milestone id="p05100060" />
          <q direct="unspecified" who="moglie-0510">Certo no</q>disse la 
          <name type="person" persref="moglie-0510">donna</name>
          <q direct="unspecified">che egli non ha ancor cenato; ch&#233; quando tu nella tua malora venisti ci ponavam noi a tavola per cenare.</q></p>
          <p>
          <milestone id="p05100061" />
          <q direct="unspecified" who="pietrovinciolo">Or va dunque,</q>disse 
          <name type="person" persref="pietrovinciolo">Pietro</name>
          <q direct="unspecified">fa che noi ceniamo, e appresso io disporr&#242; di questa cosa in guisa che tu non t'avrai che ramaricare.</q></p>
          <p>
          <milestone id="p05100062" />La 
          <name type="person" persref="moglie-0510">donna</name> levata s&#250;, udendo il marito contento, prestamente fatta rimetter la tavola, fece venir la cena la quale apparecchiata avea, e insieme col suo cattivo marito e col giovane lietamente cen&#242;.</p>
          <p>
          <milestone id="p05100063" />Dopo la cena quello che 
          <name type="person" persref="pietrovinciolo">Pietro</name> si divisasse a sodisfacimento di tutti e tre m'&#232; uscito di mente; so io ben cotanto, che la mattina vegnente infino in su la 
          <name type="place" placeref="piazza-0510">Piazza</name> fu il giovane, non assai certo qual pi&#250; stato si fosse la notte o moglie o marito, accompagnato. 
          <milestone id="p05100064" />Per che cos&#237; vi vo' dire, donne mie care, che chi te la fa, fagliele; e se tu non puoi, tienloti a mente fin che tu possa, acci&#242; che quale asin d&#224; in parete tal riceva.</p>
        </div2>
        
        <div2 type="conclusion" who="author" id="d05conclu">
          <head>Conclusione</head>
          <p>
          <milestone id="p05970001" />Essendo adunque la novella di 
          <name type="person" persref="dioneo">Dioneo</name> finita, meno per vergogna dalle donne risa che per poco diletto, e la 
          <name type="person" persref="fiammetta">reina</name> conoscendo che il fine del suo ragionamento era venuto, levatasi in pi&#232; e trattasi la corona dello alloro, quella piacevolmente mise in capo ad 
          <name type="person" persref="elissa">Elissa</name> dicendole: 
          <q direct="unspecified" who="fiammetta">A voi, madonna, sta omai il comandare.</q></p>
          <p>
          <milestone id="p05970002" />
          <name type="person" persref="elissa">Elissa</name>, ricevuto l'onore, s&#237; come per adietro era stato fatto cos&#237; fece ella: ch&#233; dato col siniscalco primieramente ordine a ci&#242; che bisogno facea per lo tempo della sua signoria, con contentamento della brigata disse: 
          <milestone id="p05970003" />
          <q direct="unspecified">Noi abbiamo gi&#224; molte volte udito che con be' motti e con risposte pronte o con avvedimenti presti molti hanno gi&#224; saputo con debito morso rintuzzare gli altrui denti o i sopravegnenti pericoli cacciar via; e per ci&#242; che la materia &#232; bella e pu&#242; essere utile, voglio che domane con l'aiuto di Dio infra questi termini si ragioni, cio&#232; 
          <seg type="topic">di chi, con alcun leggiadro motto tentato, si riscotesse, o con pronta risposta o avvedimento fugg&#237; perdita, pericolo o scorno</seg>.</q></p>
          <p>
          <milestone id="p05970004" />Questo fu commendato molto da tutti: per la qual cosa la 
          <name type="person" persref="elissa">reina</name> levatasi in pi&#232; loro tutti infino all'ora della cena licenzi&#242;. 
          <milestone id="p05970005" />L'onesta brigata, vedendo la reina levata, tutta si dirizz&#242;, e, secondo il modo usato, ciascuno a quello che pi&#250; diletto gli era si diede.</p>
          <p>
          <milestone id="p05970006" />Ma essendo gi&#224; di cantare le cicale ristate, fatto ogn'uom richiamare, a cena andarono; la quale con lieta festa fornita, a cantare e a sonare tutti si diedero. 
          <milestone id="p05970007" />E avendo gi&#224; con volere della 
          <name type="person" persref="elissa">reina</name>
          <name type="person" persref="emilia">Emilia</name> una danza presa, a 
          <name type="person" persref="dioneo">Dioneo</name> fu comandato che cantasse una canzone. Il quale prestamente cominci&#242; 
          <title type="song">Monna Aldruda, levate la coda, Ch&#233; buone novelle vi reco.</title>
          <milestone id="p05970008" />Di che tutte le donne cominciarono a ridere, e massimamente la reina, la quale gli comand&#242; che quella lasciasse e dicessene un'altra.</p>
          <p>
          <milestone id="p05970009" />Disse 
          <name type="person" persref="dioneo">Dioneo</name>: 
          <q direct="unspecified" who="dioneo">Madonna, se io avessi cembalo, io direi: 
          <title type="song">Alzatevi i panni, monna Lapa</title>; o 
          <title type="song">Sotto l'ulivello &#232; l'erba</title>; o voleste voi che io dicessi: 
          <title>L'onda del mare mi fa s&#237; gran male</title>? Ma io non ho cembalo, e per ci&#242; vedete voi qual voi volete di queste altre. Piacerebbevi: 
          <title type="song">Esci fuor che sie tagliato, Com'un mio in su la campagna?</title></q></p>
          <p>
          <milestone id="p05970010" />Disse la 
          <name type="person" persref="elissa">reina</name>: 
          <q direct="unspecified" who="elissa">No, dinne un'altra.</q></p>
          <p>
          <milestone id="p05970011" />
          <q direct="unspecified" who="dioneo">Dunque,</q>disse Dioneo 
          <q direct="unspecified">dir&#242; io 
          <title type="song">Monna Simona imbotta imbotta, E' non &#232; del mese d'ottobre</title>.</q></p>
          <p>
          <milestone id="p05970012" />La 
          <name type="person" persref="elissa">reina</name> ridendo disse: 
          <q direct="unspecified" who="elissa">Deh in malora! dinne una bella, se tu vuogli, ch&#233; noi non voglian cotesta.</q></p>
          <p>
          <milestone id="p05970013" />Disse 
          <name type="person" persref="dioneo">Dioneo</name>: 
          <q direct="unspecified">No, madonna, non ve ne fate male: pur qual pi&#250; vi piace? Io ne so pi&#250; di mille. O volete 
          <title type="song">Questo mio nicchio, s'io nol picchio</title>o Deh fa pian, marito mio o 
          <title type="song">Io mi comperai un gallo delle lire cento?</title></q></p>
          <p>
          <milestone id="p05970014" />La 
          <name type="person" persref="elissa">reina</name> allora un poco turbata, quantunque tutte l'altre ridessero, disse: 
          <q direct="unspecified" who="elissa">
          <name type="person" persref="dioneo">Dioneo</name>, lascia il motteggiare e dinne una bella; e se no, tu potresti provare come io mi so adirare.</q></p>
          <p>
          <milestone id="p05970015" />
          <name type="person" persref="dioneo">Dioneo</name>, udendo questo, lasciate star le ciance, prestamente in cotal guisa cominci&#242; a cantare:</p>
          <div3 who="dioneo" type="song">
            <lg>
              <milestone id="p05970016" />
              <l>Amor, la vaga luce</l>
              <l>che move da' begli occhi di costei</l>
              <l>servo m'ha fatto di te e di lei.</l>
            </lg>
            <lg>
              <milestone id="p05970017" />
              <l>Mosse da' suoi begli occhi lo splendore</l>
              <l>che pria la fiamma tua nel cor m'accese,</l>
              <l>per li miei trapassando;</l>
              <l>e quanto fosse grande il tuo valore,</l>
              <l>il bel viso di lei mi f&#233; palese;</l>
              <l>il quale imaginando,</l>
              <l>mi senti' gir legando</l>
              <l>ogni vert&#250; e sottoporla a lei,</l>
              <l>fatta nuova cagion de' sospir miei.</l>
            </lg>
            <lg>
              <milestone id="p05970018" />
              <l>Cos&#237; de' tuoi, adunque, divenuto</l>
              <l>son, signor caro, e ubidiente aspetto</l>
              <l>dal tuo poter merzede;</l>
              <l>ma non so ben se 'ntero &#232; conosciuto</l>
              <l>l'alto disio che messo m'hai nel petto</l>
              <l>n&#233; la mia intera fede</l>
              <l>da costei, che possiede</l>
              <l>s&#237; la mia mente, che io non torrei</l>
              <l>pace fuor che da essa, n&#233; vorrei.</l>
            </lg>
            <lg>
              <milestone id="p05970019" />
              <l>Per ch'io ti priego, dolce signor mio,</l>
              <l>che gliel dimostri e faccile sentire</l>
              <l>alquanto del tuo foco</l>
              <l>in servigio di me, ch&#233; vedi ch'io</l>
              <l>gi&#224; mi consumo amando e nel martire</l>
              <l>mi sfaccio a poco a poco;</l>
              <l>e poi, quando fia loco,</l>
              <l>me raccomanda a lei, come tu dei,</l>
              <l>che teco a farlo volentier verrei.</l>
            </lg>
          </div3>
          <p>
          <milestone id="p05970020" />Da poi che 
          <name type="person" persref="dioneo">Dioneo</name>, tacendo, mostr&#242; la sua canzone esser finita, fece la 
          <name type="person" persref="elissa">reina</name> assai dell'altre dire, avendo nondimeno commendata molto quella di 
          <name type="person" persref="dioneo">Dioneo</name>. 
          <milestone id="p05970021" />Ma poi che alquanto della notte fu trapassata, e la reina, sentendo gi&#224; il caldo del d&#237; esser vinto dalla freschezza della notte, comand&#242; che ciascuno infino al d&#237; seguente a suo piacere s'andasse a riposare.</p>
        </div2>
      </div1>
      
      