<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="panfilo" id="nov0101">
          <head>Novella Prima</head>
          <argument>
            <p>
            <milestone id="p01010001" />
            <name type="person" persref="ciappelletto">Ser Cepparello</name> con una falsa confessione inganna un santo 
            <name type="person" persref="frate-0101">frate</name> e muorsi; e, essendo stato un pessimo uomo in vita, &#232; morto reputato per santo e chiamato san Ciappelletto.</p>
          </argument>
          <div3 who="panfilo" type="commentary">
            <p>
            <milestone id="p01010002" />Convenevole cosa &#232;, carissime donne, che ciascheduna cosa la quale l'uomo fa, dallo ammirabile e santo nome di Colui, il quale di tutte fu facitore, le dea principio. Per che, dovendo io al vostro novellare, s&#237; come primo, dare cominciamento, intendo da una delle sue maravigliose cose incominciare, acci&#242; che, quella udita, la nostra speranza in Lui, s&#237; come in cosa impermutabile, si fermi e sempre sia da noi il suo nome lodato. 
            <milestone id="p01010003" />Manifesta cosa &#232; che, s&#237; come le cose temporali tutte sono transitorie e mortali, cos&#237; in s&#233; e fuor di s&#233; esser piene di noia, d'angoscia e di fatica e a infiniti pericoli sogiacere; alle quali senza niuno fallo n&#233; potremmo noi, che viviamo mescolati in esse e che siamo parte d'esse, durare n&#233; ripararci, se spezial grazia di Dio forza e avvedimento non ci prestasse. 
            <milestone id="p01010004" />La quale a noi e in noi non &#232; da credere che per alcun nostro merito discenda, ma dalla sua propria benignit&#224; mossa e da' prieghi di coloro impetrata che, s&#237; come noi siamo, furon mortali, e bene i suoi piaceri mentre furono in vita seguendo ora con Lui eterni son divenuti e beati; alli quali noi medesimi, s&#237; come a procuratori informati per esperienza della nostra fragilit&#224;, forse non audaci di porgere i prieghi nostri nel cospetto di tanto giudice, delle cose le quali a noi reputiamo oportune gli porgiamo. 
            <milestone id="p01010005" />E ancora pi&#250; in Lui, verso noi di pietosa liberalit&#224; pieno, discerniamo, che, non potendo l'acume dell'occhio mortale nel segreto della divina mente trapassare in alcun modo, avvien forse tal volta che, da oppinione ingannati, tale dinanzi alla sua maest&#224; facciamo procuratore che da quella con etterno essilio &#232; iscacciato: e nondimeno Esso, al quale niuna cosa &#232; occulta, pi&#250; alla purit&#224; del pregator riguardando che alla sua ignoranza o allo essilio del pregato, cos&#237; come se quegli fosse nel suo cospetto beato, essaudisce coloro che 'l priegano. 
            <milestone id="p01010006" />Il che manifestamente potr&#224; apparire nella novella la quale di raccontare intendo: manifestamente, dico, non il giudicio di Dio ma quel degli uomini seguitando.</p>
          </div3>
          <p>
          <milestone id="p01010007" />Ragionasi adunque che essendo 
          <name type="person" persref="musciattofranzesi">Musciatto Franzesi</name> di ricchissimo e gran mercatante in 
          <name type="place" placeref="francia">Francia</name> cavalier divenuto e dovendone in 
          <name type="place" placeref="toscana">Toscana</name> venire con messer 
          <name type="person" persref="carlosenzaterra">Carlo Senzaterra</name>, fratello del re di 
          <name type="place" placeref="francia">Francia</name>, da papa 
          <name type="person" persref="bonifazio">Bonifazio</name> addomandato e al venir promosso, sentendo egli li fatti suoi, s&#237; come le pi&#250; volte son quegli de' mercatanti, molto intralciati in qua e in l&#224; e non potersi di leggiere n&#233; subitamente stralciare, pens&#242; quegli commettere a pi&#250; persone e a tutti trov&#242; modo: fuor solamente in dubbio gli rimase cui lasciar potesse sofficiente a riscuoter suoi crediti fatti a pi&#250; borgognoni. 
          <milestone id="p01010008" />E la cagione del dubbio era il sentire li borgognoni uomini riottosi e di mala condizione e misleali; e a lui non andava per la memoria chi tanto malvagio uom fosse, in cui egli potesse alcuna fidanza avere, che opporre alla loro malvagit&#224; si potesse. 
          <milestone id="p01010009" />E sopra questa essaminazione pensando lungamente stato, gli venne a memoria un 
          <name type="person" persref="ciappelletto">ser Cepparello</name> da Prato, il quale molto alla sua casa in 
          <name type="place" placeref="parigi">Parigi</name> si riparava; il quale, per ci&#242; che piccolo di persona era e molto assettatuzzo, non sappiendo li franceschi che si volesse dir 
          <name type="person" persref="ciappelletto">Cepparello</name>, credendo che 'cappello', cio&#232; 'ghirlanda' secondo il lor volgare a dir venisse, per ci&#242; che piccolo era come dicemmo, non Ciappello, ma 
          <name type="person" persref="ciappelletto">Ciappelletto</name> il chiamavano: e per 
          <name type="person" persref="ciappelletto">Ciappelletto</name> era conosciuto per tutto, l&#224; dove pochi per 
          <name type="person" persref="ciappelletto">ser Cepperello</name> il conoscieno.</p>
          <p>
          <milestone id="p01010010" />Era questo 
          <name type="person" persref="ciappelletto">Ciappelletto</name> di questa vita: egli, essendo notaio, avea grandissima vergogna quando uno de' suoi strumenti, come che pochi ne facesse, fosse altro che falso trovato; de' quali tanti avrebbe fatti di quanti fosse stato richesto, e quelli pi&#250; volentieri in dono che alcuno altro grandemente salariato. 
          <milestone id="p01010011" />Testimonianze false con sommo diletto diceva, richesto e non richesto; e dandosi a quei tempi in 
          <name type="place" placeref="francia">Francia</name> a' saramenti grandissima fede, non curandosi fargli falsi, tante quistioni malvagiamente vincea a quante a giurare di dire il vero sopra la sua fede era chiamato. 
          <milestone id="p01010012" />Aveva oltre modo piacere, e forte vi studiava, in commettere tra amici e parenti e qualunque altra persona mali e inimicizie e scandali, de' quali quanto maggiori mali vedeva seguire tanto pi&#250; d'allegrezza prendea. 
          <milestone id="p01010013" />Invitato a uno omicidio o a qualunque altra rea cosa, senza negarlo mai, volenterosamente v'andava, e pi&#250; volte a fedire e a uccidere uomini con le propie mani si ritrov&#242; volentieri. Bestemmiatore di Dio e de' Santi era grandissimo, e per ogni piccola cosa, s&#237; come colui che pi&#250; che alcuno altro era iracundo. 
          <milestone id="p01010014" />A chiesa non usava giammai, e i sacramenti di quella tutti come vil cosa con abominevoli parole scherniva; e cos&#237; in contrario le taverne e gli altri disonesti luoghi visitava volentieri e usavagli. Delle femine era cos&#237; vago come sono i cani de' bastoni; del contrario pi&#250; che alcuno altro tristo uomo si dilettava. Imbolato avrebbe e rubato con quella coscienza che un santo uomo offerrebbe. Gulosissimo e bevitor grande, tanto che alcuna volta sconciamente gli facea noia. Giucatore e mettitore di malvagi dadi era solenne. 
          <milestone id="p01010015" />Perch&#233; mi distendo io in tante parole? egli era il piggiore uomo forse che mai nascesse. La cui malizia lungo tempo sostenne la potenzia e lo stato di messer 
          <name type="person" persref="musciattofranzesi">Musciatto</name>, per cui molte volte e dalle private persone, alle quali assai sovente faceva iniuria, e dalla corte, a cui tuttavia la facea, fu riguardato.</p>
          <p>
          <milestone id="p01010016" />Venuto adunque questo ser 
          <name type="person" persref="ciappelletto">Cepparello</name> nell'animo a messer 
          <name type="person" persref="musciattofranzesi">Musciatto</name>, il quale ottimamente la sua vita conosceva, si pens&#242; il detto messer 
          <name type="person" persref="musciattofranzesi">Musciatto</name> costui dovere esser tale quale la malvagit&#224; de' borgognoni il richiedea; e perci&#242;, fattolsi chiamare, gli disse cos&#237;: 
          <milestone id="p01010017" />
          <q direct="unspecified" who="musciattofranzesi">
          <name type="person" persref="ciappelletto">Ser Ciappelletto</name>, come tu sai, io sono per ritrarmi del tutto di qui: e avendo tra gli altri a fare co' borgognoni, uomini pieni d'inganni, non so cui io mi possa lasciare a riscuotere il mio da loro pi&#250; convenevole di te. E perci&#242;, con ci&#242; sia cosa che tu niente facci al presente, ove a questo vogli intendere, io intendo di farti avere il favore della corte e di donarti quella parte di ci&#242; che tu riscoterai che convenevole sia</q>.</p>
          <p>
          <milestone id="p01010018" />
          <name type="person" persref="ciappelletto">Ser Ciappelletto</name>, che scioperato si vedea e male agiato delle cose del mondo e lui ne vedeva andare che suo sostegno e ritegno era lungamente stato, senza niuno indugio e quasi da necessit&#224; costretto si diliber&#242;, e disse che volea volentieri. 
          <milestone id="p01010019" />Per che, convenutisi insieme, ricevuta ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> la procura e le lettere favorevoli del re, partitosi messer 
          <name type="person" persref="musciattofranzesi">Musciatto</name>, n'and&#242; in 
          <name type="place" placeref="borgogna">Borgogna</name> dove quasi niuno il conoscea: e quivi fuori di sua natura benignamente e mansuetamente cominci&#242; a voler riscuotere e fare quello per che andato v'era, quasi si riserbasse l'adirarsi al da sezzo.</p>
          <p>
          <milestone id="p01010020" />E cos&#237; faccendo, riparandosi in casa di due 
          <name type="person" persref="fratelli-0101">fratelli</name> fiorentini, li quali quivi a usura prestavano e lui per amor di messer 
          <name type="person" persref="musciattofranzesi">Musciatto</name> onoravano molto, avvenne che egli inferm&#242;. Al quale i due 
          <name type="person" persref="fratelli-0101">fratelli</name> fecero prestamente venir medici e fanti che il servissero e ogni cosa oportuna alla sua sant&#224; racquistare. 
          <milestone id="p01010021" />Ma ogni aiuto era nullo, per ci&#242; che il buono uomo, il quale gi&#224; era vecchio e disordinatamente vivuto, secondo che i medici dicevano, andava di giorno in giorno di male in peggio come colui che aveva il male della morte; di che li due 
          <name type="person" persref="fratelli-0101">fratelli</name> si dolevan forte.</p>
          <p>
          <milestone id="p01010022" />E un giorno, assai vicini della camera nella quale ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> giaceva infermo, seco medesimo cominciarono a ragionare. 
          <milestone id="p01010023" />
          <q direct="unspecified" who="fratelli-0101">Che farem noi</q>diceva l'uno all'altro 
          <q direct="unspecified">di costui? Noi abbiamo de' fatti suoi pessimo partito alle mani: per ci&#242; che il mandarlo fuori di casa nostra cos&#237; infermo ne sarebbe gran biasimo e segno manifesto di poco senno, veggendo la gente che noi l'avessimo ricevuto prima e poi fatto servire e medicare cos&#237; sollecitamente, e ora, senza potere egli aver fatta cosa alcuna che dispiacer ci debbia, cos&#237; subitamente di casa nostra e infermo a morte vederlo mandar fuori. 
          <milestone id="p01010024" />D'altra parte, egli &#232; stato s&#237; malvagio uomo, che egli non si vorr&#224; confessare n&#233; prendere alcuno sagramento della Chiesa; e, morendo senza confessione, niuna chiesa vorr&#224; il suo corpo ricevere, anzi sar&#224; gittato a' fossi a guisa d'un cane. 
          <milestone id="p01010025" />E, se egli si pur confessa, i peccati suoi son tanti e s&#237; orribili, che il simigliante n'avverr&#224;, per ci&#242; che frate n&#233; prete ci sar&#224; che 'l voglia n&#233; possa assolvere: per che, non assoluto, anche sar&#224; gittato a' fossi. 
          <milestone id="p01010026" />E se questo avviene, il popolo di questa terra, il quale s&#237; per lo mestier nostro, il quale loro pare iniquissimo e tutto il giorno ne dicon male, e s&#237; per la volont&#224; che hanno di rubarci, veggendo ci&#242; si lever&#224; a romore e grider&#224;: 'Questi lombardi cani, li quali a chiesa non sono voluti ricevere, non ci si voglion pi&#250; sostenere'; e correrannoci alle case e per avventura non solamente l'avere ci ruberanno ma forse ci torranno oltre a ci&#242; le persone: di che noi in ogni guisa stiam male se costui muore</q>.</p>
          <p>
          <milestone id="p01010027" />Ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name>, il quale, come dicemmo, presso giacea l&#224; dove costoro cos&#237; ragionavano, avendo l'udire sottile, s&#237; come le pi&#250; volte veggiamo aver gl'infermi, ud&#237; ci&#242; che costoro di lui dicevano; li quali egli si fece chiamare e disse loro: 
          <q direct="unspecified" who="ciappelletto">Io non voglio che voi d'alcuna cosa di me dubitiate n&#233; abbiate paura di ricevere per me alcun danno. Io ho inteso ci&#242; che di me ragionato avete e son certissimo che cos&#237; n'averrebbe come voi dite, dove cos&#237; andasse la bisogna come avvisate: ma ella andr&#224; altramenti. 
          <milestone id="p01010028" />Io ho, vivendo, tante ingiurie fatte a Domenedio, che, per farnegli io una ora in su la mia morte, n&#233; pi&#250; n&#233; meno ne far&#224;; 
          <milestone id="p01010029" />e per ci&#242; procacciate di farmi venire un santo e valente frate, il pi&#250; che aver potete, se alcun ce n'&#232;; e lasciate fare a me, ch&#233; fermamente io acconcer&#242; i fatti vostri e' miei in maniera che star&#224; bene e che dovrete esser contenti</q>.</p>
          <p>
          <milestone id="p01010030" />I due 
          <name type="person" persref="fratelli-0101">fratelli</name>, come che molta speranza non prendessono di questo, nondimeno se n'andarono a una religione di frati e domandarono alcuno santo e savio uomo che udisse la confessione d'un lombardo che in casa loro era infermo; e fu lor dato un 
          <name type="person" persref="frate-0101">frate</name> antico di santa e di buona vita e gran maestro in Iscrittura e molto venerabile uomo, nel quale tutti i cittadini grandissima e speziale divozione aveano, e lui menarono. 
          <milestone id="p01010031" />Il quale, giunto nella camera dove ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> giacea e allato postoglisi a sedere, prima benignamente il cominci&#242; a confortare, e appresso il domand&#242; quanto tempo era cheegli altra volta confessato si fosse.</p>
          <p>
          <milestone id="p01010032" />Al quale ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name>, che mai confessato non s'era, rispose: 
          <q direct="unspecified" who="ciappelletto">Padre mio, la mia usanza suole essere di confessarsi ogni settimana almeno una volta, senza che assai sono di quelle che io mi confesso pi&#250;; &#232; il vero che poi che io infermai, che son passati da otto d&#237;, io non mi confessai tanta &#232; stata la noia che la infermit&#224; m'ha data</q>.</p>
          <p>
          <milestone id="p01010033" />Disse allora il 
          <name type="person" persref="frate-0101">frate</name>: 
          <q direct="unspecified" who="frate-0101">Figliuol mio, bene hai fatto, e cos&#237; si vuol fare per innanzi; e veggio che, poi s&#237; spesso ti confessi, poca fatica avr&#242; d'udire o di dimandare</q>.</p>
          <p>
          <milestone id="p01010034" />Disse ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name>: 
          <q direct="unspecified" who="ciappelletto">Messer lo 
          <name type="person" persref="frate-0101">frate</name>, non dite cos&#237;: io non mi confessai mai tante volte n&#233; s&#237; spesso, che io sempre non mi volessi confessare generalmente di tutti i miei peccati che io mi ricordassi dal d&#237; che io nacqui infino a quello che confessato mi sono; e per ci&#242; vi priego, padre mio buono, che cos&#237; puntalmente d'ogni cosa mi domandiate come se mai confessato non mi fossi; 
          <milestone id="p01010035" />e non mi riguardate perch&#233; io infermo sia, ch&#233; io amo molto meglio di dispiacere a queste mie carni che, faccendo agio loro, io facessi cosa che potesse essere perdizione dell'anima mia, la quale il mio Salvatore ricomper&#242; col suo prezioso sangue</q>.</p>
          <p>
          <milestone id="p01010036" />Queste parole piacquero molto al santo uomo e parvongli argomento di bene disposta mente: e poi che a ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> ebbe molto commendato questa sua usanza, il cominci&#242; a domandare se egli mai in lussuria con alcuna femina peccato avesse.</p>
          <p>
          <milestone id="p01010037" />Al quale ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> sospirando rispose: 
          <q direct="unspecified" who="ciappelletto">Padre mio, di questa parte mi vergogno io di dirvene il vero temendo di non peccare in vanagloria</q>.</p>
          <p>
          <milestone id="p01010038" />Al quale il santo 
          <name type="person" persref="frate-0101">frate</name> disse: 
          <q direct="unspecified" who="frate-0101">D&#237; sicuramente, ch&#233; il vero dicendo n&#233; in confessione n&#233; in altro atto si pecc&#242; giammai</q>.</p>
          <p>
          <milestone id="p01010039" />Disse allora ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name>: 
          <q direct="unspecified" who="ciappelletto">Poich&#233; voi di questo mi fate sicuro, e io il vi dir&#242;: io son cos&#237; vergine come io usci' del corpo della mamma mia</q>.</p>
          <p>
          <milestone id="p01010040" />
          <q direct="unspecified" who="frate-0101">Oh, benedetto sie tu da Dio!</q>disse il 
          <name type="person" persref="frate-0101">frate</name>
          <q direct="unspecified">come bene hai fatto! e, faccendolo, hai tanto pi&#250; meritato, quanto, volendo, avevi pi&#250; d'albitrio di fare il contrario che non abbiam noi e qualunque altri son quegli che sotto alcuna regola son constretti</q>.</p>
          <p>
          <milestone id="p01010041" />E appresso questo il domand&#242; se nel peccato della gola aveva a Dio dispiaciuto. Al quale, sospirando forte, ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> rispose di s&#237; e molte volte; per ci&#242; che, con ci&#242; fosse cosa che egli, oltre alli digiuni delle quaresime che nell'anno si fanno dalle divote persone, ogni settimana almeno tre d&#237; fosse uso di digiunare in pane e in acqua, con quello diletto e con quello appetito l'acqua bevuta aveva, e spezialmente quando avesse alcuna fatica durata o adorando o andando in pellegrinaggio, che fanno i gran bevitori il vino; e molte volte aveva disiderato d'avere cotali insalatuzze d'erbucce, come le donne fanno quando vanno in villa, e alcuna volta gli era paruto migliore il mangiare che non pareva a lui che dovesse parere a chi digiuna per divozione, come digiunava egli.</p>
          <p>
          <milestone id="p01010042" />Al quale il 
          <name type="person" persref="frate-0101">frate</name> disse: 
          <q direct="unspecified" who="frate-0101">Figliuol mio, questi peccati sono naturali e sono assai leggieri, e per ci&#242; io non voglio che tu ne gravi pi&#250; la conscienza tua che bisogni. A ogni uomo avviene, quantunque santissimo sia, il parergli dopo lungo digiuno buono il manicare e dopo la fatica il bere</q>.</p>
          <p>
          <milestone id="p01010043" />
          <q direct="unspecified" who="ciappelletto">Oh!</q>disse ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name>
          <q direct="unspecified">padre mio, non mi dite questo per confortarmi: ben sapete che io so che le cose che al servigio di Dio si fanno, si deono fare tutte nettamente e senza alcuna ruggine d'animo; e chiunque altramenti fa, pecca</q>.</p>
          <p>
          <milestone id="p01010044" />Il 
          <name type="person" persref="frate-0101">frate</name> contentissimo disse: 
          <q direct="unspecified" who="frate-0101">E io son contento che cos&#237; ti cappia nell'animo e piacemi forte la tua pura e buona conscienza in ci&#242;. Ma dimmi: in avarizia hai tu peccato disiderando pi&#250; che il convenevole o tenendo quello che tu tener non dovesti?</q></p>
          <p>
          <milestone id="p01010045" />Al quale ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> disse: 
          <q direct="unspecified" who="ciappelletto">Padre mio, io non vorrei che voi guardasti perch&#233; io sia in casa di questi usurieri: io non ci ho a far nulla, anzi ci era venuto per dovergli ammonire e gastigare e torgli da questo abominevole guadagno; e credo mi sarebbe venuto fatto, se Idio non m'avesse cos&#237; visitato. 
          <milestone id="p01010046" />Ma voi dovete sapere che mio padre mi lasci&#242; ricco uomo, del cui avere, come egli fu morto, diedi la maggior parte per Dio; e poi, per sostentar la vita mia e per potere aiutare i poveri di Cristo, ho fatte mie piccole mercatantie e in quelle ho disiderato di guadagnare. E sempre co' poveri di Dio, quello che guadagnato ho, ho partito per mezzo, la mia met&#224; convertendo ne' miei bisogni, l'altra met&#224; dando loro: e di ci&#242; m'ha s&#237; bene il mio Creatore aiutato, che io ho sempre di bene in meglio fatti i fatti miei</q>.</p>
          <p>
          <milestone id="p01010047" />
          <q direct="unspecified" who="frate-0101">Bene hai fatto:</q>disse il frate 
          <q direct="unspecified">ma come ti se' tu spesso adirato?</q></p>
          <p>
          <milestone id="p01010048" />
          <q direct="unspecified" who="ciappelletto">Oh!</q>disse ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name>
          <q direct="unspecified">cotesto vi dico io bene che io ho molto spesso fatto; e chi se ne potrebbe tenere, veggendo tutto il d&#237; gli uomini fare le sconce cose, non servare i comandamenti di Dio, non temere i suoi giudicii? 
          <milestone id="p01010049" />Egli sono state assai volte il d&#237; che io vorrei pi&#250; tosto essere stato morto che vivo, veggendo i giovani andar dietro alle vanit&#224; e vedendogli giurare e spergiurare, andare alle taverne, non visitar le chiese e seguir pi&#250; tosto le vie del mondo che quella di Dio</q>.</p>
          <p>
          <milestone id="p01010050" />Disse allora il frate: 
          <q direct="unspecified" who="frate-0101">Figliuol mio, cotesta &#232; buona ira, n&#233; io per me te ne saprei penitenza imporre; ma per alcun caso avrebbeti l'ira potuto inducere a fare alcuno omicidio o a dire villania a persona o a fare alcuna altra ingiuria?</q></p>
          <p>
          <milestone id="p01010051" />A cui ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> rispose: 
          <q direct="unspecified" who="ciappelletto">Oim&#232;, messere, o voi mi parete uomo di Dio: come dite voi coteste parole? o s'io avessi avuto pure un pensieruzzo di fare qualunque s'&#232; l'una delle cose che voi dite, credete voi che io creda che Idio m'avesse tanto sostenuto? Coteste son cose da farle gli scherani e i rei uomini, de' quali qualunque ora io n'ho mai veduto alcuno, sempre ho detto: 'Va che Idio ti converta'</q>.</p>
          <p>
          <milestone id="p01010052" />Allora disse il 
          <name type="person" persref="frate-0101">frate</name>: 
          <q direct="unspecified" who="frate-0101">Or mi d&#237;, figliuol mio, che benedetto sie tu da Dio: hai tu mai testimonianza niuna falsa detta contra alcuno o detto male d'altrui o tolte dell'altrui cose senza piacere di colui di cui sono?</q></p>
          <p>
          <milestone id="p01010053" />
          <q direct="unspecified" who="ciappelletto">Mai messer s&#237;,</q>rispose ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name>
          <q direct="unspecified">che io ho detto male d'altrui; per ci&#242; che io ebbi gi&#224; un mio vicino che, al maggior torto del mondo, non faceva altro che batter la moglie, s&#237; che io dissi una volta male di lui alli parenti della moglie, s&#237; gran piet&#224; mi venne di quella cattivella, la quale egli, ogni volta che bevuto avea troppo, conciava come Dio vel dica</q>.</p>
          <p>
          <milestone id="p01010054" />Disse allora il 
          <name type="person" persref="frate-0101">frate</name>: 
          <q direct="unspecified" who="frate-0101">Or bene, tu mi di' che se' stato mercatante: ingannasti tu mai persona cos&#237; come fanno i mercatanti?</q></p>
          <p>
          <milestone id="p01010055" />
          <q direct="unspecified" who="ciappelletto">Gnaff&#233;,</q>disse ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name>
          <q direct="unspecified">messer s&#237;, ma io non so chi egli si fu: se non che, uno avendomi recati denari che egli mi doveva dare di panno che io gli avea venduto e io messigli in una mia cassa senza annoverare, ivi bene a un mese trovai ch'egli erano quattro piccioli pi&#250; che esser non doveano; per che, non rivedendo colui e avendogli serbati bene uno anno per rendergliele, io gli diedi per l'amor di Dio</q>.</p>
          <p>
          <milestone id="p01010056" />Disse il 
          <name type="person" persref="frate-0101">frate</name>: 
          <q direct="unspecified" who="frate-0101">Cotesta fu piccola cosa, e facesti bene a farne quello che ne facesti</q>.</p>
          <p>
          <milestone id="p01010057" />E, oltre a questo, il domand&#242; il santo 
          <name type="person" persref="frate-0101">frate</name> di molte altre cose, delle quali di tutte rispose a questo modo; e volendo egli gi&#224; procedere alla absoluzione, disse ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name>: 
          <q direct="unspecified" who="ciappelletto">Messere, io ho ancora alcun peccato che io non v'ho detto</q>.</p>
          <p>
          <milestone id="p01010058" />Il 
          <name type="person" persref="frate-0101">frate</name> il domand&#242; quale; e egli disse: 
          <q direct="unspecified" who="ciappelletto">Io mi ricordo che io feci al fante mio, un sabato dopo nona, spazzare la casa e non ebbi alla santa domenica quella reverenza che io dovea</q>.</p>
          <p>
          <milestone id="p01010059" />
          <q direct="unspecified" who="frate-0101">Oh!</q>disse il 
          <name type="person" persref="frate-0101">frate</name>
          <q direct="unspecified">figliuol mio, cotesta &#232; leggier cosa</q>.</p>
          <p>
          <milestone id="p01010060" />
          <q direct="unspecified" who="ciappelletto">Non,</q>disse ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name>
          <q direct="unspecified">non dite leggier cosa, ch&#233; la domenica &#232; troppo da onorare, per&#242; che in cos&#237; fatto d&#237; risuscit&#242; da morte a vita il nostro Signore</q>.</p>
          <p>
          <milestone id="p01010061" />Disse allora il 
          <name type="person" persref="frate-0101">frate</name>: 
          <q direct="unspecified" who="frate-0101">O, altro hai tu fatto?</q></p>
          <p>
          <milestone id="p01010062" />
          <q direct="unspecified" who="ciappelletto">Messer s&#237;,</q>rispose ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name>
          <q direct="unspecified">ch&#233; io, non avvedendomene, sputai una volta nella chiesa di Dio</q>.</p>
          <p>
          <milestone id="p01010063" />Il 
          <name type="person" persref="frate-0101">frate</name> cominci&#242; a sorridere e disse: 
          <q direct="unspecified" who="frate-0101">Figliuol mio, cotesta non &#232; cosa da curarsene: noi, che siamo religiosi, tutto il d&#237; vi sputiamo</q>.</p>
          <p>
          <milestone id="p01010064" />Disse allora ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name>: 
          <q direct="unspecified" who="ciappelletto">E voi fate gran villania, per ci&#242; che niuna cosa si convien tener netta come il santo tempio, nel quale si rende sacrificio a Dio</q>.</p>
          <p>
          <milestone id="p01010065" />E in brieve de' cos&#237; fatti negli disse molti; e ultimamente cominci&#242; a sospirare e appresso a piagner forte, come colui che il sapeva troppo ben fare quando volea.</p>
          <p>
          <milestone id="p01010066" />Disse il santo 
          <name type="person" persref="frate-0101">frate</name>: 
          <q direct="unspecified" who="frate-0101">Figliuol mio, che hai tu?</q></p>
          <p>
          <milestone id="p01010067" />Rispose ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name>: 
          <q direct="unspecified" who="ciappelletto">Oim&#232;, messere, ch&#233; un peccato m'&#232; rimaso, del quale io non mi confessai mai, s&#237; gran vergogna ho di doverlo dire; e ogni volta che io me ne ricordo piango come voi vedete, e parmi esser molto certo che Idio mai non avr&#224; misericordia di me per questo peccato</q>.</p>
          <p>
          <milestone id="p01010068" />Allora il santo 
          <name type="person" persref="frate-0101">frate</name> disse: 
          <q direct="unspecified" who="frate-0101">Va via, figliuolo, che &#232; ci&#242; che tu di'? Se tutti i peccati che furon mai fatti da tutti gli uomini, o che si debbon fare da tutti gli uomini mentre che il mondo durer&#224;, fosser tutti in uno uom solo, e egli ne fosse pentuto e contrito come io veggio te, s&#237; &#232; tanta la benignit&#224; e la misericordia di Dio, che, confessandogli egli, gliele perdonerebbe liberamente: e per ci&#242; dillo sicuramente</q>.</p>
          <p>
          <milestone id="p01010069" />Disse allora ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> sempre piagnendo forte: 
          <q direct="unspecified" who="ciappelletto">Oim&#232;, padre mio, il mio &#232; troppo gran peccato, e appena posso credere, se i vostri prieghi non ci si adoperano, che egli mi debba mai da Dio esser perdonato</q>.</p>
          <p>
          <milestone id="p01010070" />A cui il 
          <name type="person" persref="frate-0101">frate</name> disse: 
          <q direct="unspecified" who="frate-0101">Dillo sicuramente, ch&#233; io ti prometto di pregare Idio per te</q>.</p>
          <p>
          <milestone id="p01010071" />Ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> pur piagnea e nol dicea, e il 
          <name type="person" persref="frate-0101">frate</name> pure il confortava a dire; ma poi che ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> piagnendo ebbe un grandissimo pezzo tenuto il 
          <name type="person" persref="frate-0101">frate</name> cos&#237; sospeso, e egli gitt&#242; un gran sospiro e disse: 
          <q direct="unspecified" who="ciappelletto">Padre mio, poscia che voi mi promettete di pregare Idio per me, e io il vi dir&#242;: sappiate che, quando io era piccolino, io bestemmiai una volta la mamma mia</q>. E cos&#237; detto ricominci&#242; a piagner forte.</p>
          <p>
          <milestone id="p01010072" />Disse il 
          <name type="person" persref="frate-0101">frate</name>: 
          <q direct="unspecified" who="frate-0101">O figliuol mio, or parti questo cos&#237; gran peccato? o gli uomini bestemmiano tutto il giorno Idio, e s&#237; perdona Egli volentieri a chi si pente d'averlo bestemmiato; e tu non credi che Egli perdoni a te questo? Non piagner, confortati, ch&#233; fermamente, se tu fossi stato un di quegli che il posero in croce, avendo la contrizione che io ti veggio, s&#237; ti perdonerebbe Egli</q>.</p>
          <p>
          <milestone id="p01010073" />Disse allora ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name>: 
          <q direct="unspecified" who="ciappelletto">Oim&#232;, padre mio, che dite voi? la mamma mia dolce, che mi port&#242; in corpo nove mesi il d&#237; e la notte e portommi in collo pi&#250; di cento volte! troppo feci male a bestemmiarla e troppo &#232; gran peccato; e se voi non pregate Idio per me, egli non mi ser&#224; perdonato</q>.</p>
          <p>
          <milestone id="p01010074" />Veggendo il 
          <name type="person" persref="frate-0101">frate</name> non essere altro restato a dire a ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name>, gli fece l'absoluzione e diedegli la sua benedizione, avendolo per santissimo uomo, s&#237; come colui che pienamente credeva esser vero ci&#242; che ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> avea detto: e chi sarebbe colui che nol credesse, veggendo uno uomo in caso di morte dir cos&#237;?</p>
          <p>
          <milestone id="p01010075" />E poi, dopo tutto questo, gli disse: 
          <q direct="unspecified" who="frate-0101">Ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name>, con l'aiuto di Dio voi sarete tosto sano; ma se pure avvenisse che Idio la vostra benedetta e ben disposta anima chiamasse a s&#233;, piacevi egli che 'l vostro corpo sia sepellito al nostro luogo?</q></p>
          <p>
          <milestone id="p01010076" />Al quale ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> rispose: 
          <q direct="unspecified" who="ciappelletto">Messer s&#237;, anzi non vorrei io essere altrove, poscia che voi m'avete promesso di pregare Idio per me: senza che io ho avuta sempre spezial divozione al vostro Ordine. E per ci&#242; vi priego che, come voi al vostro luogo sarete, facciate che a me vegna quel veracissimo corpo di Cristo il quale voi la mattina sopra l'altare consecrate; per ci&#242; che, come che io degno non ne sia, io intendo con la vostra licenzia di prenderlo, e appresso la santa e ultima unzione, acci&#242; che io, se vivuto son come peccatore, almeno muoia come cristiano</q>.</p>
          <p>
          <milestone id="p01010077" />Il santo uomo disse che molto gli piacea e che egli diceva bene, e farebbe che di presente gli sarebbe apportato; e cos&#237; fu.</p>
          <p>
          <milestone id="p01010078" />Li due 
          <name type="person" persref="fratelli-0101">fratelli</name>, li quali dubitavan forte non ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> gl'ingannasse, s'eran posti appresso a un tavolato, il quale la camera dove ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> giaceva dividea da un'altra, e ascoltando leggiermente udivano e intendevano ci&#242; che ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> al 
          <name type="person" persref="frate-0101">frate</name> diceva; e aveano alcuna volta s&#237; gran voglia di ridere, udendo le cose le quali egli confessava d'aver fatte, che quasi scoppiavano: e fra s&#233; talora dicevano: 
          <milestone id="p01010079" />
          <q direct="unspecified" who="fratelli-0101">Che uomo &#232; costui, il quale n&#233; vecchiezza n&#233; infermit&#224; n&#233; paura di morte, alla qual si vede vicino, n&#233; ancora di Dio, dinanzi al giudicio del quale di qui a picciola ora s'aspetta di dovere essere, dalla sua malvagit&#224; l'hanno potuto rimuovere, n&#233; far che egli cos&#237; non voglia morire come egli &#232; vivuto?</q>
          <milestone id="p01010080" />Ma pur vedendo che s&#237; aveva detto che egli sarebbe a sepoltura ricevuto in chiesa, niente del rimaso si curarono.</p>
          <p>
          <milestone id="p01010081" />Ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> poco appresso si comunic&#242;: e peggiorando senza modo ebbe l'ultima unzione e poco passato vespro, quel d&#237; stesso che la buona confessione fatta avea, si mor&#237;. 
          <milestone id="p01010082" />Per la qual cosa li due 
          <name type="person" persref="fratelli-0101">fratelli</name>, ordinato di quello di lui medesimo come egli fosse onorevolemente sepellito e mandatolo a dire al luogo de' frati, e che essi vi venissero la sera a far la vigilia secondo l'usanza e la mattina per lo corpo, ogni cosa a ci&#242; oportuna dispuosero.</p>
          <p>
          <milestone id="p01010083" />Il santo 
          <name type="person" persref="frate-0101">frate</name> che confessato l'avea, udendo che egli era trapassato, fu insieme col priore del luogo; e fatto sonare a capitolo, alli frati ragunati in quello mostr&#242; ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> essere stato santo uomo, secondo che per la sua confessione conceputo avea; e sperando per lui Domenedio dovere molti miracoli dimostrare, persuadette loro che con grandissima reverenzia e divozione quello corpo si dovesse ricevere. 
          <milestone id="p01010084" />Alla qual cosa il priore e gli altri frati creduli s'acordarono: e la sera, andati tutti l&#224; dove il corpo di ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> giaceva, sopr'esso fecero una grande e solenne vigilia; e la mattina, tutti ve stiti co' camisci e co' pieviali, con li libri in mano e con le croci innanzi cantando andaron per questo corpo e con grandissima festa e solennit&#224; il recarono alla lor chiesa, seguendo quasi tutto il popolo della citt&#224;, uomini e donne. 
          <milestone id="p01010085" />E nella chiesa postolo, il santo 
          <name type="person" persref="frate-0101">frate</name>, che confessato l'avea, salito in sul pergamo di lui cominci&#242; e della sua vita, de' suoi digiuni, della sua virginit&#224;, della sua simplicit&#224; e innocenzia e santit&#224; maravigliose cose a predicare, tra l'altre cose narrando quello che ser 
          <name type="person" persref="ciappelletto">Ciappelletto</name> per lo suo maggior peccato piagnendo gli avea confessato, e come esso appena gli avea potuto metter nel capo che Idio gliele dovesse perdonare, da questo volgendosi a riprendere il popolo che ascoltava, dicendo: 
          <q direct="unspecified" who="frate-0101">E voi, maladetti da Dio, per ogni fuscello di paglia che vi si volge tra' piedi bestemmiate Idio e la Madre e tutta la corte di Paradiso</q>.</p>
          <p>
          <milestone id="p01010086" />E oltre a queste, molte altre cose disse della sua lealt&#224; e della sua purit&#224;: e in brieve con le sue parole, alle quali era dalla gente della contrada data intera fede, s&#237; il mise nel capo e nella divozion di tutti coloro che v'erano, che, poi che fornito fu l'uficio, con la maggior calca del mondo da tutti fu andato a baciargli i piedi e le mani, e tutti i panni gli furono indosso stracciati, tenendosi beato chi pure un poco di quegli potesse avere: e convenne che tutto il giorno cos&#237; fosse tenuto, acci&#242; che da tutti potesse essere veduto e visitato. 
          <milestone id="p01010087" />Poi, la vegnente notte, in una arca di marmo sepellito fu onorevolemente in una cappella: e a mano a mano il d&#237; seguente vi cominciarono le genti a andare e a accender lumi e a adorarlo, e per conseguente a botarsi e a appicarvi le imagini della cera secondo la promession fatta. 
          <milestone id="p01010088" />E in tanto crebbe la fama della sua santit&#224; e divozione a lui, che quasi niuno era che in alcuna avversit&#224; fosse, che a altro santo che a lui si botasse, e chiamaronlo e chiamano san 
          <name type="person" persref="ciappelletto">Ciappelletto</name>; e affermano molti miracoli Idio aver mostrati per lui e mostrare tutto giorno a chi divotamente si raccomanda a lui.</p>
          <div3 who="panfilo" type="commentary">
            <p>
            <milestone id="p01010089" />Cos&#237; adunque visse e mor&#237; ser 
            <name type="person" persref="ciappelletto">Cepparello</name> da Prato e santo divenne come avete udito. Il quale negar non voglio esser possibile lui esser beato nella presenza di Dio, per ci&#242; che, come che la sua vita fosse scellerata e malvagia, egli pot&#233; in su lo stremo aver s&#237; fatta contrizione, che per avventura Idio ebbe misericordia di lui e nel suo regno il ricevette: ma per ci&#242; che questo n'&#232; occulto, secondo quello che ne pu&#242; apparire ragiono, e dico costui pi&#250; tosto dovere essere nelle mani del diavolo in perdizione che in Paradiso. 
            <milestone id="p01010090" />E se cos&#237; &#232;, grandissima si pu&#242; la benignit&#224; di Dio cognoscere verso noi, la quale non al nostro errore ma alla purit&#224; della f&#233; riguardando, cos&#237; faccendo noi nostro mezzano un suo nemico, amico credendolo, ci essaudisce, come se a uno veramente santo per mezzano della sua grazia ricorressimo. 
            <milestone id="p01010091" />E per ci&#242;, acci&#242; che noi per la sua grazia nelle presenti avversit&#224; e in questa compagnia cos&#237; lieta siamo sani e salvi servati, lodando il suo nome nel quale cominciata l'abbiamo, Lui in reverenza avendo, ne' nostri bisogni gli ci raccomanderemo sicurissimi d'essere uditi.</p>
          </div3>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p01010092" />E qui si tacque.</p>
          </div3>
        </div2>
        
        