<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="neifile" id="nov0102">
          <head>Novella Seconda</head>
          <argument>
            <p>
            <milestone id="p01020001" />
            <name type="person" persref="abraam">Abraam</name> giudeo, da 
            <name type="person" persref="giannottocivigni">Giannotto di Civign&#237;</name> stimolato, va in corte di 
            <name type="place" placeref="roma">Roma</name>; e, veduta la malvagit&#224; de' cherici, torna a 
            <name type="place" placeref="parigi">Parigi</name> e fassi cristiano.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p01020002" />La novella di 
            <name type="person" persref="panfilo">Panfilo</name> fu in parte risa e tutta commendata dalle donne: la quale diligentemente ascoltata e al suo fine essendo venuta, sedendo appresso di lui 
            <name type="person" persref="neifile">Neifile</name>, le comand&#242; la reina che, una dicendone, l'ordine dello incominciato sollazzo seguisse. La quale, s&#237; come colei che non meno era di cortesi costumi che di bellezze ornata, lietamente rispose che volentieri: e cominci&#242; in questa guisa:</p>
          </div3>
          <div3 who="neifile" type="commentary">
            <p>
            <milestone id="p01020003" />Mostrato n'ha 
            <name type="person" persref="panfilo">Panfilo</name> nel suo novellare la benignit&#224; di Dio non guardare a' nostri errori quando da cosa che per noi veder non si possa procedano: e io nel mio intendo di dimostrarvi quanto questa medesima benignit&#224;, sostenendo pazientemente i difetti di coloro li quali d'essa ne deono dare e con l'opere e con le parole vera testimonianza, il contrario operando, di s&#233; argomento d'infallibile verit&#224; ne dimostri, acci&#242; che quello che noi crediamo con pi&#250; fermezza d'animo seguitiamo.</p>
          </div3>
          <p>
          <milestone id="p01020004" />S&#237; come io, graziose donne, gi&#224; udii ragionare, in 
          <name type="place" placeref="parigi">Parigi</name> fu un gran mercatante e buono uomo il quale fu chiamato 
          <name type="person" persref="giannottocivigni">Giannotto di Civign&#237;</name>, lealissimo e diritto e di gran traffico d'opera di drapperia: e avea singulare amist&#224; con uno ricchissimo uomo giudeo chiamato 
          <name type="person" persref="abraam">Abraam</name>, il quale similmente mercatante era e diritto e leale uomo assai. 
          <milestone id="p01020005" />La cui dirittura e la cui lealt&#224; veggendo 
          <name type="person" persref="giannottocivigni">Giannotto</name>, gl'incominci&#242; forte a increscere che l'anima d'un cos&#237; valente e savio e buono uomo per difetto di fede andasse a perdizione; 
          <milestone id="p01020006" />e per ci&#242; amichevolmente lo 'ncominci&#242; a pregare che egli lasciasse gli errori della fede giudaica e ritornassesi alla verit&#224; cristiana, la quale egli poteva vedere, s&#237; come santa e buona, sempre prosperare e aumentarsi; dove la sua, in contrario, diminuirsi e venire al niente poteva discernere.</p>
          <p>
          <milestone id="p01020007" />Il giudeo rispondeva che niuna ne credeva n&#233; santa n&#233; buona fuor che la giudaica, e che egli in quella era nato e in quella intendeva e vivere e morire, n&#233; cosa sarebbe che mai da ci&#242; il facesse rimuovere. 
          <milestone id="p01020008" />
          <name type="person" persref="giannottocivigni">Giannotto</name> non stette per questo che egli, passati alquanti d&#237;, non gli rimovesse simiglianti parole, mostrandogli cos&#237; grossamente, come il pi&#250; i mercatanti sanno fare, per quali ragioni la nostra era migliore che la giudaica; 
          <milestone id="p01020009" />e come che il giudeo fosse nella giudaica legge un gran maestro, tuttavia, o l'amicizia grande che con 
          <name type="person" persref="giannottocivigni">Giannotto</name> avea che il movesse o forse parole le quali lo Spirito Santo sopra la lingua dell'uomo idiota poneva che sel facessero, al giudeo cominciarono forte a piacere le dimostrazioni di 
          <name type="person" persref="giannottocivigni">Giannotto</name>: ma pure, ostinato in su la sua credenza, volger non si lasciava.</p>
          <p>
          <milestone id="p01020010" />Cos&#237; come egli pertinace dimorava, cos&#237; 
          <name type="person" persref="giannottocivigni">Giannotto</name> di sollecitarlo non finava giammai, tanto che il giudeo, da cos&#237; continua instanzia vinto, disse: 
          <q direct="unspecified" who="abraam">Ecco, 
          <name type="person" persref="giannottocivigni">Giannotto</name>, a te piace che io divenga cristiano: e io sono disposto a farlo, s&#237; veramente che io voglio in prima andare a 
          <name type="place" placeref="roma">Roma</name> e quivi vedere colui il quale tu di' che &#232; vicario di Dio in terra e considerare i suoi modi e i suoi costumi, e similmente de' suoi fratelli cardinali; 
          <milestone id="p01020011" />e se essi mi parranno tali, che io possa tra per le tue parole e per quegli comprendere che la vostra fede sia miglior che la mia, come tu ti se' ingegnato di dimostrarmi, io far&#242; quello che detto t'ho: ove cos&#237; non fosse, io mi rimarr&#242; giudeo come io mi sono</q>.</p>
          <p>
          <milestone id="p01020012" />Quando 
          <name type="person" persref="giannottocivigni">Giannotto</name> intese questo, fu in se stesso oltre modo dolente, tacitamente dicendo: 
          <q direct="unspecified" who="giannottocivigni">Perduta ho la fatica la quale ottimamente mi pareva avere impiegata, credendomi costui aver convertito: per ci&#242; che, se egli va in corte di 
          <name type="place" placeref="roma">Roma</name> e vede la vita scellerata e lorda de' cherici, non che egli di giudeo si faccia cristiano, ma se egli fosse cristian fatto senza fallo giudeo si ritornerebbe</q>. 
          <milestone id="p01020013" />E a 
          <name type="person" persref="abraam">Abraam</name> rivolto disse: 
          <q direct="unspecified" who="giannottocivigni">Deh! amico mio, perch&#233; vuoi tu entrare in questa fatica e cos&#237; grande spesa come a te sar&#224; d'andare di qui a 
          <name type="place" placeref="roma">Roma</name>? senza che, e per mare e per terra, a un ricco uomo come tu se' ci &#232; tutto pien di pericoli. 
          <milestone id="p01020014" />Non credi tu trovar qui chi il battesimo ti dea? E, se forse alcuni dubbii hai intorno alla fede che io ti dimostro, dove ha maggior maestri e pi&#250; savi uomini in quella, che son qui, da poterti di ci&#242; che tu vorrai o domanderai dichiarire? 
          <milestone id="p01020015" />Per le quali cose, al mio parere, questa tua andata &#232; di soperchio. Pensa che tali sono l&#224; i prelati quali tu gli hai qui potuti vedere, e pi&#250;, e tanto ancor migliori quanto essi son pi&#250; vicini al pastor principale; e per ci&#242; questa fatica per mio consiglio ti serberai in altra volta a alcuno perdono, al quale io per avventura ti far&#242; compagnia</q>.</p>
          <p>
          <milestone id="p01020016" />A cui il giudeo rispose: 
          <q direct="unspecified" who="abraam">Io mi credo, 
          <name type="person" persref="giannottocivigni">Giannotto</name>, che cos&#237; sia come tu mi favelli; ma recandoti le molte parole in una, io son del tutto, se tu vuogli che io faccia quello di che tu m'hai cotanto pregato, disposto a andarvi, e altramenti mai non ne far&#242; nulla</q>.</p>
          <p>
          <milestone id="p01020017" />
          <name type="person" persref="giannottocivigni">Giannotto</name>, vedendo il voler suo, disse: 
          <q direct="unspecified" who="giannottocivigni">E tu va' con buona ventura!</q>e seco avvis&#242; lui mai non doversi far cristiano come la corte di 
          <name type="place" placeref="roma">Roma</name> veduta avesse; ma pur, niente perdendovi, si stette.</p>
          <p>
          <milestone id="p01020018" />Il giudeo mont&#242; a cavallo, e, come pi&#250; tosto pot&#233;, se n'and&#242; in corte di 
          <name type="place" placeref="roma">Roma</name>, dove pervenuto da' suoi giudei fu onorevolmente ricevuto. 
          <milestone id="p01020019" />E quivi dimorando, senza dire a alcuno perch&#233; ito vi fosse, cautamente cominci&#242; a riguardare alle maniere del Papa e de' cardinali e degli altri prelati e di tutti i cortigiani: e tra che egli s'accorse, s&#237; come uomo che molto avveduto era, e che egli ancora da alcuno fu informato, egli trov&#242; dal maggiore infino al minore generalmente tutti disonestissimamente peccare in lussuria, e non solo nella naturale ma ancora nella sogdomitica, senza freno alcuno di rimordimento o di vergogna, in tanto che la potenza delle meretrici e de' garzoni in impetrare qualunque gran cosa non v'era di picciol potere. 
          <milestone id="p01020020" />Oltre a questo, universalmente gulosi, bevitori, ebriachi e pi&#250; al ventre serventi a guisa d'animali bruti, appresso alla lussuria, che a altro gli conobbe apertamente; 
          <milestone id="p01020021" />e pi&#250; avanti guardando, in tanto tutti avari e cupidi di denari gli vide, che parimente l'uman sangue, anzi il cristiano, e le divine cose, chenti che elle si fossero o a sacrificii o a benefici appartenenti, a denari e vendevano e comperavano, maggior mercatantia faccendone e pi&#250; sensali avendone che a 
          <name type="place" placeref="parigi">Parigi</name> di drappi o di alcuna altra cosa non erano, avendo alla manifesta simonia 'procureria' posto nome e alla gulosit&#224; 'substentazioni', quasi Idio, lasciamo stare il significato di vocaboli, ma la 'ntenzione de' pessimi animi non conoscesse e a guisa degli uomini a' nomi delle cose si debba lasciare ingannare. 
          <milestone id="p01020022" />Le quali cose, insieme con molte altre che da tacer sono, sommamente spiacendo al giudeo, s&#237; come a colui che sobrio e modesto uomo era, parendogli assai aver veduto, propose di tornare a 
          <name type="place" placeref="parigi">Parigi</name>; e cos&#237; fece.</p>
          <p>
          <milestone id="p01020023" />Al quale, come 
          <name type="person" persref="giannottocivigni">Giannotto</name> seppe che venuto se n'era, niuna cosa meno sperando che del suo farsi cristiano, se ne venne, e gran festa insieme si fecero; e poi che riposato si fu alcun giorno, 
          <name type="person" persref="giannottocivigni">Giannotto</name> il domand&#242; quello che del santo Padre e de' cardinali e degli altri cortigiani gli parea.</p>
          <p>
          <milestone id="p01020024" />Al quale il giudeo prestamente rispose: 
          <q direct="unspecified" who="abraam">Parmene male che Idio dea a quanti sono: e dicoti cos&#237;, che, se io ben seppi considerare, quivi niuna santit&#224;, niuna divozione, niuna buona opera o essemplo di vita o d'altro in alcuno che cherico fosse veder mi parve, ma lussuria, avarizia e gulosit&#224;, fraude, invidia e superbia e simili cose e piggiori, se piggiori esser possono in alcuno, mi vi parve in tanta grazia di tutti vedere, che io ho pi&#250; tosto quella per una fucina di diaboliche operazioni che di divine. 
          <milestone id="p01020025" />E per quello che io estimi, con ogni sollecitudine e con ogni ingegno e con ogni arte mi pare che il vostro pastore e per consequente tutti gli altri si procaccino di riducere a nulla e di cacciare del mondo la cristiana religione, l&#224; dove essi fondamento e sostegno esser dovrebber di quella. 
          <milestone id="p01020026" />E per ci&#242; che io veggio non quello avvenire che essi procacciano, ma continuamente la vostra religione aumentarsi e pi&#250; lucida e pi&#250; chiara divenire, meritamente mi par discerner lo Spirito Santo esser d'essa, s&#237; come di vera e di santa pi&#250; che alcuna altra, fondamento e sostegno. 
          <milestone id="p01020027" />Per la qual cosa, dove io rigido e duro stava a' tuoi conforti e non mi volea far cristiano, ora tutto aperto ti dico che io per niuna cosa lascerei di cristian farmi: andiamo adunque alla chiesa, e quivi, secondo il debito costume della vostra santa fede mi fa' battezzare</q>.</p>
          <p>
          <milestone id="p01020028" />
          <name type="person" persref="giannottocivigni">Giannotto</name>, il quale aspettava dirittamente contraria conclusione a questa, come lui cos&#237; ud&#237; dire, fu il pi&#250; contento uomo che giammai fosse: e a 
          <name type="place" placeref="nostradama">Nostra Dama</name> di 
          <name type="place" placeref="parigi">Parigi</name> con lui insieme andatosene, richiese i cherici di l&#224; entro che a 
          <name type="person" persref="abraam">Abraam</name> dovessero dare il battesimo. 
          <milestone id="p01020029" />Li quali, udendo che esso l'adomandava, prestamente il fecero; e 
          <name type="person" persref="giannottocivigni">Giannotto</name> il lev&#242; del sacro fonte e nominollo 
          <name type="person" persref="abraam">Giovanni</name>, e appresso a gran valenti uomini il fece compiutamente ammaestrare nella nostra fede, la quale egli prestamente apprese: e fu poi buono e valente uomo e di santa vita.</p>
        </div2>
        
        