<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="neifile" id="nov0309">
          <head>Novella Nona</head>
          <argument>
            <p>
            <milestone id="p03090001" />
            <name type="person" persref="giletta">Giletta di Nerbona</name> guerisce il 
            <name type="person" persref="refrancia-0309">re di Francia</name> d'una fistola; domanda per marito 
            <name type="person" persref="beltramo">Beltramo di Rossiglione</name>, il quale, contra sua voglia sposatala, a 
            <name type="place" placeref="firenze">Firenze</name> se ne va per isdegno, dove vagheggiando una giovane, in persona di lei 
            <name type="person" persref="giletta">Giletta</name> giacque con lui ed ebbene due figliuoli; per che egli poi, avutola cara, per moglie la tenne.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p03090002" />Restava, non volendo il suo privilegio rompere a 
            <name type="person" persref="dioneo">Dioneo</name>, solamente a dire alla 
            <name type="person" persref="neifile">reina</name>, con ci&#242; fosse cosa che gi&#224; finita fosse la novella di 
            <name type="person" persref="lauretta">Lauretta</name>. Per la qual cosa essa, senza aspettar d'essere sollicitata da' suoi, cos&#237; tutta vaga cominci&#242; a parlare:</p>
          </div3>
          <div3 who="neifile" type="commentary">
            <p>
            <milestone id="p03090003" />Chi dir&#224; novella omai che bella paia, avendo quella di 
            <name type="person" persref="lauretta">Lauretta</name> udita? Certo vantaggio ne fu che ella non fu la primiera, ch&#233; poche poi dell'altre ne sarebbon piaciute, e cos&#237; spero che avverr&#224; di quelle che per questa giornata sono a raccontare. Ma pure, chente che ella si sia, quella che alla proposta materia m'occorre vi conter&#242;.</p>
          </div3>
          <p>
          <milestone id="p03090004" />Nel reame di Francia fu un gentile uomo, il quale chiamato fu 
          <name type="person" persref="isnardo">Isnardo</name>, conte di 
          <name type="place" placeref="roussillon">Rossiglione</name>, il quale, per ci&#242; che poco sano era, sempre appresso di s&#233; teneva un medico, chiamato maestro 
          <name type="person" persref="gerardo">Gerardo di Nerbona</name>. Aveva il detto conte un suo figliuol piccolo senza pi&#250;, chiamato 
          <name type="person" persref="beltramo">Beltramo</name>, il quale era bellissimo e piacevole, e con lui altri fanciulli della sua et&#224; s'allevavano, tra' quali era una fanciulla del detto medico, chiamata 
          <name type="person" persref="giletta">Giletta</name>; la quale infinito amore e oltre al convenevole della tenera et&#224; fervente pose a questo 
          <name type="person" persref="beltramo">Beltramo</name>. 
          <milestone id="p03090005" />Al quale, morto il conte e lui nelle mani del re lasciato, ne convenne andare a 
          <name type="place" placeref="parigi">Parigi</name>; di che la giovinetta fieramente rimase sconsolata; e non guari appresso, essendosi il padre di lei morto, se onesta cagione avesse potuta avere, volentieri a 
          <name type="place" placeref="parigi">Parigi</name> per veder 
          <name type="person" persref="beltramo">Beltramo</name> sarebbe andata; ma essendo molto guardata, per ci&#242; che ricca e sola era rimasa, onesta via non vedea. 
          <milestone id="p03090006" />E essendo ella gi&#224; d'et&#224; da marito, non avendo mai potuto 
          <name type="person" persref="beltramo">Beltramo</name> dimenticare, molti, a' quali i suoi parenti l'avevan voluta maritare, rifiutati n'avea senza la cagion dimostrare.</p>
          <p>
          <milestone id="p03090007" />Ora avvenne che, ardendo ella dello amor di 
          <name type="person" persref="beltramo">Beltramo</name> pi&#250; che mai, per ci&#242; che bellissimo giovane udiva ch'era divenuto, le venne sentita una novella, come al 
          <name type="person" persref="refrancia-0309">re di Francia</name>, per una nascenza che avuta avea nel petto ed era male stata curata, gli era rimasa una fistola, la quale di grandissima noia e di grandissima angoscia gli era, n&#233; s'era ancor potuto trovar medico, come che molti se ne fossero esperimentati, che di ci&#242; l'avesse potuto guerire, ma tutti l'avean peggiorato, per la qual cosa il re, disperatosene, pi&#250; d'alcun non voleva n&#233; consiglio n&#233; aiuto. 
          <milestone id="p03090008" />Di che la giovane fu oltremodo contenta, e pensossi non solamente per questo aver ligittima cagione d'andar a 
          <name type="place" placeref="parigi">Parigi</name>, ma, se quella infermit&#224; fosse che ella credeva, leggiermente poterle venir fatto d'aver 
          <name type="person" persref="beltramo">Beltram</name> per marito. Laonde, s&#237; come colei che gi&#224; dal padre aveva assai cose apprese, fatta sua polvere di certe erbe utili a quella infermit&#224; che avvisava che fosse, mont&#242; a cavallo e a 
          <name type="place" placeref="parigi">Parigi</name> n'and&#242;. 
          <milestone id="p03090009" />N&#233; prima altro fece che ella s'ingegn&#242; di veder 
          <name type="person" persref="beltramo">Beltramo</name>; e appresso nel cospetto del re venuta, di grazia chiese che la sua infermit&#224; gli mostrasse. Il re, veggendola bella giovane e avvenente, non gliele seppe disdire, e mostrogliele.</p>
          <p>
          <milestone id="p03090010" />Come costei l'ebbe veduta, cos&#237; incontanente si confort&#242; di doverlo guerire, e disse: 
          <q direct="unspecified" who="giletta">Monsignore, quando vi piaccia, senza alcuna noia o fatica di voi, io ho speranza in Dio d'avervi in otto giorni di questa infermit&#224; renduto sano.</q></p>
          <p>
          <milestone id="p03090011" />Il 
          <name type="person" persref="refrancia-0309">re</name> si fece in s&#233; medesimo beffe delle parole di costei dicendo: 
          <q type="internalmonologue" direct="unspecified" who="refrancia-0309">Quello che i maggiori medici del mondo non hanno potuto n&#233; saputo, una giovane femina come il potrebbe sapere?</q>Ringraziolla adunque della sua buona volont&#224; e rispose che proposto avea seco di pi&#250; consiglio di medico non seguire.</p>
          <p>
          <milestone id="p03090012" />A cui la giovane disse: Monsignore, voi schifate la mia arte, perch&#233; giovane e femina sono; ma io vi ricordo che io non medico colla mia scienzia, anzi collo aiuto di Dio e colla scienzia del maestro 
          <name type="person" persref="gerardo">Gerardo</name> nerbonese, il quale mio padre fu e famoso medico mentre visse.</p>
          <p>
          <milestone id="p03090013" />Il 
          <name type="person" persref="refrancia-0309">re</name> allora disse seco: 
          <q type="internalmonologue" direct="unspecified" who="refrancia-0309">Forse m'&#232; costei mandata da Dio; perch&#233; non pruovo io ci&#242; che ella sa fare, poi dice senza noia di me in picciol tempo guerirmi?</q>E accordatosi di provarlo, disse: 
          <q direct="unspecified" who="refrancia-0309">Damigella, e se voi non ci guerite, faccendoci rompere il nostro proponimento, che volete voi che ve ne segua?</q></p>
          <p>
          <milestone id="p03090014" />
          <q direct="unspecified" who="giletta">Monsignore,</q>rispose la giovane 
          <q direct="unspecified">fatemi guardare; e se io infra otto giorni non vi guerisco, fatemi brusciare; ma se io vi guerisco, che merito me ne seguir&#224;?</q></p>
          <p>
          <milestone id="p03090015" />A cui il 
          <name type="person" persref="refrancia-0309">re</name> rispose: 
          <q direct="unspecified" who="refrancia-0309">Voi ne parete ancor senza marito; se ci&#242; farete, noi vi mariteremo bene e altamente.</q></p>
          <p>
          <milestone id="p03090016" />Al quale la giovane disse: 
          <q direct="unspecified" who="giletta">Monsignore, veramente mi piace che voi mi maritiate, ma io voglio un marito tale quale io vi domander&#242;, senza dovervi domandare alcun de' vostri figliuoli o della casa reale.</q></p>
          <p>
          <milestone id="p03090017" />Il 
          <name type="person" persref="refrancia-0309">re</name> tantosto le promise di farlo. La giovane cominci&#242; la sua medicina, e in brieve anzi il termine l'ebbe condotto a sanit&#224;; di che il re, guerito sentendosi, disse: 
          <q direct="unspecified" who="refrancia-0309">Damigella, voi avete ben guadagnato il marito.</q></p>
          <p>
          <milestone id="p03090018" />A cui ella rispose: 
          <q direct="unspecified" who="giletta">Adunque, monsignore, ho io guadagnato 
          <name type="person" persref="beltramo">Beltramo di Rossiglione</name>, il quale infino nella mia puerizia io cominciai ad amare e ho poi sempre sommamente amato.</q></p>
          <p>
          <milestone id="p03090019" />Gran cosa parve al 
          <name type="person" persref="refrancia-0309">re</name> dovergliele dare; ma, poi che promesso l'avea, non volendo della sua f&#233; mancare, se 'l fece chiamare e s&#237; gli disse: 
          <q direct="unspecified" who="refrancia-0309">
          <name type="person" persref="beltramo">Beltramo</name>, voi siete omai grande e fornito. Noi vogliamo che voi torniate a governare il vostro contado e con voi ne meniate una damigella, la qual noi v'abbiamo per moglie data</q>.</p>
          <p>
          <milestone id="p03090020" />Disse 
          <name type="person" persref="beltramo">Beltramo</name>: 
          <q direct="unspecified" who="beltramo">E chi &#232; la damigella, monsignore?</q></p>
          <p>
          <milestone id="p03090021" />A cui il 
          <name type="person" persref="refrancia-0309">re</name> rispose: 
          <q direct="unspecified" who="refrancia-0309">Ella &#232; colei la qual n'ha con le sue medicine sanit&#224; renduta.</q></p>
          <p>
          <milestone id="p03090022" />
          <name type="person" persref="beltramo">Beltramo</name>, il quale la conosceva e veduta l'avea, quantunque molto bella gli paresse, conoscendo lei non esser di legnaggio che alla sua nobilt&#224; bene stesse, tutto sdegnoso disse: 
          <q direct="unspecified" who="beltramo">Monsignore, dunque mi volete voi dar medica per mogliere? Gi&#224; a Dio non piaccia che io s&#237; fatta femina prenda giammai.</q></p>
          <p>
          <milestone id="p03090023" />A cui il 
          <name type="person" persref="refrancia-0309">re</name> disse: 
          <q direct="unspecified" who="refrancia-0309">Dunque volete voi che noi vegniamo meno di nostra fede, la qual noi per riaver sanit&#224; donammo alla damigella, che voi in guiderdon di ci&#242; domand&#242; per marito?</q></p>
          <p>
          <milestone id="p03090024" />
          <q direct="unspecified" who="beltramo">Monsignore,</q>- disse 
          <name type="person" persref="beltramo">Beltramo</name>
          <q direct="unspecified">voi mi potete torre quant'io tengo, e donarmi, s&#237; come vostro uomo, a chi vi piace; ma di questo vi rendo sicuro che mai io non sar&#242; di tal maritaggio contento.</q></p>
          <p>
          <milestone id="p03090025" />
          <q direct="unspecified" who="refrancia-0309">S&#237; sarete,</q>disse il 
          <name type="person" persref="refrancia-0309">re</name>
          <q direct="unspecified">per ci&#242; che la damigella &#232; bella e savia e amavi molto; per che speriamo che molto pi&#250; lieta vita con lei avrete che con una donna di pi&#250; alto legnaggio non avreste.</q></p>
          <p>
          <milestone id="p03090026" />
          <name type="person" persref="beltramo">Beltramo</name> si tacque, e il 
          <name type="person" persref="refrancia-0309">re</name> fece fare l'apparecchio grande per la festa delle nozze. E venuto il giorno a ci&#242; diterminato, quantunque 
          <name type="person" persref="beltramo">Beltramo</name> mal volentieri il facesse, nella presenzia del 
          <name type="person" persref="refrancia-0309">re</name> la damigella spos&#242;, che pi&#250; che s&#233; l'amava. 
          <milestone id="p03090027" />E questo fatto, come colui che seco gi&#224; pensato avea quello che far dovesse, dicendo che al suo contado tornar si voleva e quivi consumare il matrimonio, chiese commiato al re; e montato a cavallo, non nel suo contado se n'and&#242;, ma se ne venne in 
          <name type="place" placeref="toscana">Toscana</name>. 
          <milestone id="p03090028" />E saputo che i fiorentini guerreggiavano co' sanesi, ad essere in lor favore si dispose; dove, lietamente ricevuto e con onore, fatto di certa quantit&#224; di gente capitano e da loro avendo buona provisione, al loro servigio si rimase e fu buon tempo.</p>
          <p>
          <milestone id="p03090029" />La 
          <name type="person" persref="giletta">novella sposa</name>, poco contenta di tal ventura, sperando di doverlo, per suo bene operare, rivocare al suo contado, se ne venne a 
          <name type="place" placeref="roussillon">Rossiglione</name>, dove da tutti come lor donna fu ricevuta. Quivi trovando ella, per lo lungo tempo che senza conte stato v'era, ogni cosa guasta e scapestrata, s&#237; come savia donna, con gran diligenzia e sollicitudine ogni cosa rimise in ordine; di che i suggetti si contentaron molto e lei ebbero molto cara e poserle grande amore, forte biasimando il conte di ci&#242; ch'egli di lei non si contentava.</p>
          <p>
          <milestone id="p03090030" />Avendo 
          <name type="person" persref="giletta">la donna</name> tutto racconcio il paese, per due cavalieri al 
          <name type="person" persref="beltramo">conte</name> il signific&#242;, pregandolo che, se per lei stesse di non venire al suo contado, gliele significasse, ed ella per compiacergli si partirebbe. Alli quali esso durissimo disse: 
          <q direct="unspecified" who="beltramo">Di questo faccia ella il piacer suo; io per me vi torner&#242; allora ad esser con lei che ella questo anello avr&#224; in dito, e in braccio figliuol di me acquistato.</q>
          <milestone id="p03090031" />Egli aveva l'anello assai caro, n&#233; mai da s&#233; il partiva, per alcuna virt&#250; che stato gli era dato ad intendere ch'egli avea. I cavalieri intesero la dura condizione posta nelle due quasi impossibili cose; e veggendo che per loro parole dal suo proponimento nol potevan rimovere, si tornarono alla donna e la sua risposta le raccontarono.</p>
          <p>
          <milestone id="p03090032" />La quale, dolorosa molto, dopo lungo pensiero diliber&#242; di voler sapere se quelle due cose potesser venir fatto. 
          <milestone id="p03090033" />Dove, acci&#242; che per conseguente il marito suo riavesse e avendo quello che far dovesse avvisato, ragunati una parte de' maggiori e de' migliori uomini del suo contado, loro assai ordinatamente e con pietose parole raccont&#242; ci&#242; che gi&#224; fatto avea per amor del conte, e mostr&#242; quello che di ci&#242; seguiva: e ultimamente disse che sua intenzion non era che per la sua dimora quivi il conte stesse in perpetuo essilio, anzi intendeva di consumare il rimanente della sua vita in peregrinaggi e in servigi misericordiosi per la salute dell'anima sua; e pregogli che la guardia e il governo del contado prendessero e al conte significassero lei avergli vacua ed espedita lasciata la possessione, e dileguatasi con intenzione di mai in 
          <name type="place" placeref="roussillon">Rossiglione</name> non tornare. 
          <milestone id="p03090034" />Quivi, mentre ella parlava, furon lagrime sparte assai dai buoni uomini e a lei porti molti prieghi che le piacesse di mutar consiglio e di rimanere; ma niente montarono.</p>
          <p>
          <milestone id="p03090035" />
          <name type="person" persref="giletta">Essa</name>, accomandati loro a Dio, con un suo cugino e con una sua cameriera in abito di peregrini, ben forniti a denari e care gioie, senza sapere alcuno ove ella s'andasse, entr&#242; in cammino, n&#233; mai ristette s&#237; fu in 
          <name type="place" placeref="firenze">Firenze</name>; e quivi per avventura arrivata in uno alberghetto, il quale una buona donna vedova teneva, pianamente a guisa di povera peregrina si stava, disiderosa di sentire novelle del suo signore. Avvenne adunque che il seguente d&#237; ella vide davanti allo albergo passare 
          <name type="person" persref="beltramo">Beltramo</name> a cavallo con sua compagnia, il quale quantunque ella molto ben conoscesse, nondimeno domand&#242; la buona donna dello albergo chi egli fosse.</p>
          <p>
          <milestone id="p03090036" />A cui l'
          <name type="person" persref="albegatrice-0309">albergatrice</name> rispose: 
          <q direct="unspecified" who="albegatrice-0309">Questi &#232; un gentile uom forestiere, il quale si chiama il conte 
          <name type="person" persref="beltramo">Beltramo</name>, piacevole e cortese e molto amato in questa citt&#224;; ed &#232; il pi&#250; innamorato uom del mondo d'una nostra vicina, la quale &#232; gentil femina, ma &#232; povera. Vero &#232; che onestissima giovane &#232;, e per povert&#224; non si marita ancora, ma con una sua madre, savissima e buona donna, si sta; e forse, se questa sua madre non fosse, avrebbe ella gi&#224; fatto di quello che a questo conte fosse piaciuto.</q></p>
          <p>
          <milestone id="p03090037" />La 
          <name type="person" persref="giletta">contessa</name> queste parole intendendo raccolse bene; e pi&#250; tritamente essaminando vegnendo ogni particularit&#224;, e bene ogni cosa compresa ferm&#242; il suo consiglio; e appa rata la casa e 'l nome della donna e della sua figliuola dal conte amata, un giorno tacitamente in abito peregrino l&#224; se n'and&#242;; e 
          <name type="person" persref="donna-0309">la donna</name> e la sua figliuola trovate assai poveramente, salutatele, disse alla donna, quando le piacesse, le volea parlare.</p>
          <p>
          <milestone id="p03090038" />La 
          <name type="person" persref="donna-0309">gentil donna</name>, levatasi, disse che apparecchiata era d'udirla; ed entratesene sole in una sua camera e postesi a sedere, cominci&#242; la 
          <name type="person" persref="giletta">contessa</name>: 
          <q direct="unspecified" who="giletta">Madonna, e' mi pare che voi siate delle nimiche della fortuna, come sono io; ma, dove voi voleste, per avventura voi potreste voi e me consolare.</q></p>
          <p>
          <milestone id="p03090039" />La 
          <name type="person" persref="donna-0309">donna</name> rispose che niuna cosa disiderava quanto di consolarsi onestamente.</p>
          <p>
          <milestone id="p03090040" />Segu&#237; la 
          <name type="person" persref="giletta">contessa</name>: 
          <q direct="unspecified" who="giletta">A me bisogna la vostra fede, nella quale se io mi rimetto e voi m'ingannaste, voi guastereste i vostri fatti e i miei.</q></p>
          <p>
          <milestone id="p03090041" />
          <q direct="unspecified" who="donna-0309">Sicuramente</q>disse la 
          <name type="person" persref="donna-0309">gentil donna</name>
          <q direct="unspecified">ogni cosa che vi piace mi dite, ch&#233; mai da me non vi troverete ingannata.</q></p>
          <p>
          <milestone id="p03090042" />Allora la 
          <name type="person" persref="giletta">contessa</name>, cominciatasi dar suo primo innamoramento, chi ell'era e ci&#242; che intervenuto l'era infino a quel giorno le raccont&#242; per s&#237; fatta maniera, che la gentil donna, dando fede alle sue parole, s&#237; come quella che gi&#224; in parte udite l'aveva da altrui, cominci&#242; di lei ad aver compassione. E la 
          <name type="person" persref="giletta">contessa</name>, i suoi casi raccontati, segu&#237;: 
          <q direct="unspecified" who="giletta">Udite adunque avete tra l'altre mie noie quali sieno quelle due cose che aver mi convien, se io voglio avere il mio marito, le quali niuna altra persona conosco che far me le possa aver, se non voi, se quello &#232; vero che io intendo, cio&#232; che 'l conte mio marito sommamente ami vostra figliuola.</q></p>
          <p>
          <milestone id="p03090043" />A cui la 
          <name type="person" persref="donna-0309">gentil donna</name> disse: 
          <q direct="unspecified" who="donna-0309">Madonna, se il conte ama mia figliuola io nol so, ma egli ne fa gran sembianti; ma che poss'io per ci&#242; in questo adoperare che voi disiderate?</q></p>
          <p>
          <milestone id="p03090044" />
          <q direct="unspecified" who="giletta">Madonna,</q>rispose la 
          <name type="person" persref="giletta">contessa</name>
          <q direct="unspecified">io il vi dir&#242;; ma primieramente vi voglio mostrar quello che io voglio che ve ne segua, dove voi mi serviate. Io veggio vostra figliuola bella e grande da marito, e per quello che io abbia inteso e comprender mi paia, il non aver ben da maritarla ve la fa guardare in casa. Io intendo che, in merito del servigio che mi farete, di darle prestamente de' miei denari quella dote che voi medesima a maritarla onorevolmente stimerete che sia convenevole.</q></p>
          <p>
          <milestone id="p03090045" />Alla 
          <name type="person" persref="donna-0309">donna</name>, s&#237; come bisognosa, piacque la profferta, ma tuttavia, avendo l'animo gentil, disse: 
          <q direct="unspecified" who="donna-0309">Madonna, ditemi quello che io posso per voi operare, e, se egli sar&#224; onesto a me, io il far&#242; volentieri, e voi appresso farete quello che vi piacer&#224;.</q></p>
          <p>
          <milestone id="p03090046" />Disse allora la 
          <name type="person" persref="giletta">contessa</name>: 
          <q direct="unspecified" who="giletta">A me bisogna che voi, per alcuna persona di cui voi vi fidiate, facciate al conte mio marito dire che vostra figliuola sia presta a fare ogni suo piacere, dove ella possaesser certa che egli cos&#237; l'ami come dimostra; il che ella non creder&#224; mai, se egli non le manda l'anello il quale egli porta in mano e che ella ha udito ch'egli ama cotanto; il quale se egli 'l vi manda, voi 'l mi donerete. 
          <milestone id="p03090047" />E appresso gli manderete a dire vostra figliuola essere apparecchiata di fare il piacer suo, e qui il farete occultamente venire e nascosamente me in iscambio di vostra figliuola gli metterete al lato. Forse mi far&#224; Iddio grazia d'ingravidare; e cos&#237; appresso, avendo il suo anello in dito e il figliuolo in braccio da lui generato, io il racquister&#242; e con lui dimorer&#242; come moglie dee dimorar con marito, essendone voi stata cagione.</q></p>
          <p>
          <milestone id="p03090048" />Gran cosa parve questa alla 
          <name type="person" persref="donna-0309">gentil donna</name>, temendo non forse biasimo ne seguisse alla figliuola; ma pur pensando che onesta cosa era il dare opera che la buona donna riavesse il suo marito e che essa ad onesto fine a far ci&#242; si mettea, nella sua buona e onesta affezion confidandosi, non solamente di farlo promise alla 
          <name type="person" persref="giletta">contessa</name>, ma infra pochi giorni con segreta cautela, secondo l'ordine dato da lei, ed ebbe l'anello (quantunque gravetto paresse al conte) e lei in iscambio della figliuola a giacer col conte maestrevolmente mise. 
          <milestone id="p03090049" />Ne' quali primi congiugnimenti affettuosissimamente dal conte cercati, come fu piacer di Dio, la donna ingravid&#242; in due figliuoli maschi, come il parto al suo tempo venuto fece manifesto. N&#233; solamente d'una volta content&#242; la gentil donna la 
          <name type="person" persref="giletta">contessa</name> degli abbracciamenti del marito, ma molte, s&#237; segretamente operando, che mai parola non se ne seppe; credendosi sempre il conte non con la moglie, ma con colei la quale egli amava essere stato; a cui, quando a partir si venia la mattina, avea parecchi belle e care gioie donate, le quali tutte diligentemente la 
          <name type="person" persref="giletta">contessa</name> guardava.</p>
          <p>
          <milestone id="p03090050" />La quale, sentendosi gravida, non volle pi&#250; la 
          <name type="person" persref="donna-0309">gentil donna</name> gravare di tal servigio, ma le disse: 
          <q direct="unspecified" who="giletta">Madonna, la Dio merc&#233; e la vostra, io ho ci&#242; che io disiderava, e per ci&#242; tempo &#232; che per me si faccia quello che v'aggrader&#224;, acci&#242; che io poi me ne vada.</q></p>
          <p>
          <milestone id="p03090051" />La 
          <name type="person" persref="donna-0309">gentil donna</name> le disse che, se ella aveva cosa che l'aggradisse, che le piaceva; ma che ci&#242; ella non avea fatto per alcuna speranza di guiderdone, ma perch&#233; le pareva doverlo fare a voler ben fare.</p>
          <p>
          <milestone id="p03090052" />A cui la 
          <name type="person" persref="giletta">contessa</name> disse: 
          <q direct="unspecified" who="giletta">Madonna, questo mi piace bene, e cos&#237; d'altra parte io non intendo di donarvi quello che voi mi domanderete per guiderdone, ma per far bene, ch&#233; mi pare che si debba cos&#237; fare.</q></p>
          <p>
          <milestone id="p03090053" />La 
          <name type="person" persref="donna-0309">gentil donna</name> allora, da necessit&#224; costretta, con grandissima vergogna cento lire le domand&#242; per maritar la figliuola. La 
          <name type="person" persref="giletta">contessa</name>, cognoscendo la sua vergogna e udendo la sua cortese domanda, le ne don&#242; cinquecento e tanti belli e cari gioielli, che valevano per avventura altrettanto; di che la gentil donna vie pi&#250; che contenta, quelle grazie che maggiori pot&#233; alla 
          <name type="person" persref="giletta">contessa</name> rend&#233;, la quale da lei partitasi se ne torn&#242; allo albergo. 
          <milestone id="p03090054" />La 
          <name type="person" persref="donna-0309">gentil donna</name>, per torre materia a 
          <name type="person" persref="beltramo">Beltramo</name> di pi&#250; n&#233; mandare n&#233; venire a casa sua, insieme con la figliuola se n'and&#242; in contado a casa di suoi parenti; e 
          <name type="person" persref="beltramo">Beltramo</name> ivi a poco tempo da' suoi uomini richiamato, a casa sua, udendo che la 
          <name type="person" persref="giletta">contessa</name> s'era dileguata, se ne torn&#242;.</p>
          <p>
          <milestone id="p03090055" />La 
          <name type="person" persref="giletta">contessa</name>, sentendo lui di 
          <name type="place" placeref="firenze">Firenze</name> partito e tornato nel suo contado, fu contenta assai, e tanto in 
          <name type="place" placeref="firenze">Firenze</name> dimor&#242; che 'l tempo del parto venne, e partor&#237; due figliuoli maschi simigliantissimi al padre loro. 
          <milestone id="p03090056" />Quegli f&#233; dilingentemente nudrire, e quando tempo le parve, in cammino messasi, senza essere da alcuna persona conosciuta con essi a 
          <name type="place" placeref="montpellier">Monpulier</name> se ne venne; e quivi pi&#250; giorni riposata, e del conte e dove fosse avendo spiato, e sentendo lui il d&#237; d'Ognissanti in 
          <name type="place" placeref="roussillon">Rossiglione</name> dover fare una gran festa di donne e di cavalieri, pure in forma di peregrina, come usata n'era, l&#224; se n'and&#242;.</p>
          
          <p>
          <milestone id="p03090057" />E sentendo le donne e' cavaleri nel palagio del conte adunati per dovere andare a tavola, senza mutare abito, con questi suoi figlioletti in braccio salita in su la sala, tra uomo e uomo l&#224; se n'and&#242; dove il conte vide, e gittataglisi a' piedi disse piagnendo: 
          <milestone id="p03090058" />
          <q direct="unspecified" who="giletta">Signor mio, io sono la tua sventurata sposa, la quale, per lasciar te tornare e stare in casa tua, lungamente andata son tapinando. Io ti richeggio per Dio che le condizioni postemi per li due cavalieri che io ti mandai, tu le mi osservi: e ecco nelle mie braccia non un sol figliuol di te, ma due, ed ecco qui il tuo anello. Tempo &#232; adunque che io debba da te, s&#237; come moglie esser ricevuta secondo la tua promessa.</q></p>
          <p>
          <milestone id="p03090059" />Il 
          <name type="person" persref="beltramo">conte</name>, udendo questo, tutto misvenne, e riconobbe l'anello e i figliuoli ancora, s&#237; simili erano a lui; ma pur disse: 
          <q direct="unspecified" who="beltramo">Come pu&#242; questo essere intervenuto?</q></p>
          <p>
          <milestone id="p03090060" />La 
          <name type="person" persref="giletta">contessa</name>, con gran maraviglia del conte e di tutti gli altri che presenti erano, ordinatamente ci&#242; che stato era, e come, raccont&#242;. Per la qual cosa il conte, conoscendo lei dire il vero e veggendo la sua perseveranza e il suo senno e appresso due cos&#237; be' figlioletti; e per servar quello che promesso avea e per compiacere a tutti i suoi uomini e alle donne, che tutti pregavano che lei come sua ligittima sposa dovesse omai raccogliere e onorare, pose gi&#250; la sua ostinata gravezza e in pi&#232; fece levar la 
          <name type="person" persref="giletta">contessa</name>, e lei abbracci&#242; e baci&#242; e per sua ligittima moglie riconobbe, e quegli per suoi figliuoli. 
          <milestone id="p03090061" />E fattala di vestimenti a lei convenevoli rivestire, con grandissimo piacere di quanti ve n'erano e di tutti gli altri suoi vassalli che ci&#242; sentirono, fece non solamente tutto quel d&#237; ma pi&#250; altri grandissima festa; e da quel d&#237; innanzi, lei sempre come sua sposa e moglie onorando, l'am&#242; e sommamente ebbe cara.</p>
        </div2>
        
        