<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="dioneo" id="nov0810">
          <head>Novella Decima</head>
          <argument>
            <p>
            <milestone id="p08100001" />Una ciciliana maestrevolmente toglie ad un mercatante ci&#242; che in 
            <name type="place" placeref="palermo">Palermo</name> ha portato; il quale, sembiante faccendo d'esservi tornato con molta pi&#250; mercatantia che prima, da lei accattati denari, le lascia acqua e capecchio.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p08100002" />Quanto la novella della 
            <name type="person" persref="lauretta">reina</name> in diversi luoghi facesse le donne ridere, non &#232; da domandare: niuna ve n'era a cui per soperchio riso non fossero dodici volte le lagrime venute in su gli occhi. Ma poi che ella ebbe fine, 
            <name type="person" persref="dioneo">Dioneo</name>, che sapeva che a lui toccava la volta, disse:</p>
          </div3>
          <div3 who="dioneo" type="commentary">
            <p>
            <milestone id="p08100003" />Graziose donne, manifesta cosa &#232; tanto pi&#250; l'arti piacere quanto pi&#250; sottile artefice &#232; per quelle artificiosamente beffato. E per ci&#242;, quantunque bellissime cose tutte raccontate abbiate, io intendo di raccontarne una tanto pi&#250; che alcuna altra dettane da dovervi aggradire, quanto colei che beffata fu era maggior maestra di beffare altrui che alcuno altro beffato fosse di quegli o di quelle che avete contate.</p>
          </div3>
          <p>
          <milestone id="p08100004" />Soleva essere, e forse che ancora oggi &#232;, una usanza in tutte le terre marine che hanno porto cos&#237; fatta, che tutti i mercatanti che in quelle con mercatantie capitano, faccendole scaricare, tutte in un fondaco il quale in molti luoghi &#232; chiamato dogana, tenuta per lo comune o per lo signor della terra, le portano; 
          <milestone id="p08100005" />e quivi, dando a coloro che sopra ci&#242; sono per iscritto tutta la mercatantia e il pregio di quella, &#232; dato per li detti al mercatante un magazzino nel quale esso la sua mercatantia ripone e serralo con la chiave; e li detti doganieri poi scrivono in sul libro della dogana a ragione del mercatante tutta la sua mercatantia, faccendosi poi del lor diritto pagare al mercatante o per tutta o per parte della mercatantia che egli della dogana traesse. 
          <milestone id="p08100006" />E da questo libro della dogana assai volte s'informano i sensali e delle qualit&#224; e delle quantit&#224; delle mercatantie che vi son, e ancora chi sieno i mercatanti che l'hanno; con li quali poi essi, secondo che lor cade per mano, ragionan di cambi, di baratti e di vendite e d'altri spacci.</p>
          <p>
          <milestone id="p08100007" />La quale usanza, s&#237; come in molti altri luoghi, era in 
          <name type="place" placeref="palermo">Palermo</name> in 
          <name type="place" placeref="sicilia">Cicilia</name>, dove similmente erano e ancor sono, assai femine del corpo bellissime, ma nemiche della onest&#224;, le quali, da chi non le conosce, sarebbono e son tenute grandi e onestissime donne. 
          <milestone id="p08100008" />E essendo non a radere ma a scorticare uomini date del tutto, come un mercatante forestiere riveggono, cos&#237; da' libro della dogana s'informano di ci&#242; che egli v'ha e di quanto pu&#242; fare: e appresso con lor piacevoli e amorosi atti e con parole dolcissime questi cotali mercatanti s'ingegnano d'adescare e di trarre nel loro amore: e gi&#224; molti ve n'hanno tratti, a' quali buona parte della lor mercatantia hanno delle mani tratta, e d'assai tutta; e di quelli vi sono stati che la mercatantia e 'l navilio e le polpe e l'ossa lasciate v'hanno, s&#237; ha soavemente la barbiera saputo menare il rasoio.</p>
          <p>
          <milestone id="p08100009" />Ora, non &#232; ancora molto tempo, avvenne che quivi, da' suoi maestri mandato, arriv&#242; un giovane nostro fiorentino detto 
          <name persref="salabaetto">Nicol&#242; da Cignano</name>, come che 
          <name type="person" persref="salabaetto">Salabaetto</name> fosse chiamato, con tanti pannilani che alla fiera di 
          <name type="place" placeref="salerno">Salerno</name> gli erano avanzati, che potevano valere un cinquecento fiorin d'oro; e dato il legaggio di quegli a' doganieri, gli mise in un magazzino, e senza mostrar troppo gran fretta dello spaccio s'incominci&#242; a andare alcuna volta a sollazzo per la terra. 
          <milestone id="p08100010" />E essendo egli bianco e biondo e leggiadro molto, e standogli ben la vita, avvenne che una di queste barbiere, che si faceva chiamare madonna 
          <name type="person" persref="iancofiore">Iancofiore</name>, avendo alcuna cosa sentita de' fatti suoi, gli pose l'occhio addosso; di che egli accorgendosi, estimando che ella fosse una gran donna, s'avvis&#242; che per la sua bellezza le piacesse e pensossi di volere molto cautamente menar questo amore; e senza dirne cosa alcuna a persona incominci&#242; a far le passate dinanzi alla casa di costei. 
          <milestone id="p08100011" />La quale accortasene, poi che alquanti d&#237; l'ebbe ben con gli occhi acceso, mostrando ella di consumarsi per lui, segretamente gli mand&#242; una sua femina la quale ottimamente l'arte sapeva del ruffianesimo. La quale, quasi con le lagrime in su gli occhi, dopo molte novelle gli disse che egli con la bellezza e con la piacevolezza sua aveva s&#237; la sua donna presa, che ella non trovava luogo n&#233; d&#237; n&#233; notte; e per ci&#242;, quando a lui piacesse, ella disiderava pi&#250; che altra cosa di potersi con lui a un bagno segretamente trovare; e appresso questo, trattosi uno anello di borsa, da parte della sua donna gliele don&#242;. 
          <milestone id="p08100012" />
          <name type="person" persref="salabaetto">Salabaetto</name>, udendo questo, fu il pi&#250; lieto uomo che mai fosse; e preso l'anello e fregatoselo agli occhi e poi basciatolo sel mise in dito e rispuose alla buona femina che, se madonna 
          <name type="person" persref="iancofiore">Iancofiore</name> l'amava, che ella n'era ben cambiata per ci&#242; che egli amava pi&#250; lei che la sua propia vita e che egli era disposto d'andare dovunque a lei fosse a grado e a ogn'ora.</p>
          <p>
          <milestone id="p08100013" />Tornata adunque la messaggiera alla sua donna con questa risposta, a 
          <name type="person" persref="salabaetto">Salabaetto</name> fu a mano a man detto a qual bagno il d&#237; seguente passato vespro la dovesse aspettare; il quale, senza dirne cosa del mondo a persona, prestamente all'ora impostagli v'and&#242; e trov&#242; il bagno per la donna esser preso. 
          <milestone id="p08100014" />Dove egli non stette guari che due schiave venner cariche: l'una aveva un materasso di bambagia bello e grande in capo e l'altra un grandissimo paniere pien di cose; e steso questo materasso in una camera del bagno sopra una lettiera, vi miser s&#250; un paio di lenzuola sottilissime listate di seta e poi una coltre di bucherame cipriana bianchissima con due origlieri lavorati a maraviglie; e appresso questo spogliatesi e entrate nel bagno, quello tutto lavarono e spazzarono ottimamente. 
          <milestone id="p08100015" />N&#233; stette guari che la donna con due sue altre schiave appresso al bagno venne; dove ella, come prima ebbe agio, fece a 
          <name type="person" persref="salabaetto">Salabaetto</name> grandissima festa e dopo i maggiori sospiri del mondo, poi che molto e abbracciato e baciato l'ebbe, gli disse: 
          <q direct="unspecified" who="iancofiore">Non so chi mi s'avesse a questo potuto conducere altri che tu; tu m'hai miso lo foco all'arma, toscano acanino</q>.</p>
          <p>
          <milestone id="p08100016" />Appresso questo, come a lei piacque, ignudi ammenduni se n'entrarono nel bagno e con loro due delle schiave. Quivi, senza lasciargli por mano addosso a altrui, ella medesima con sapone moscoleato e con garofanato maravigliosamente e bene tutto lav&#242; 
          <name type="person" persref="salabaetto">Salabaetto</name>, e appresso s&#233; fece e lavare e strapicciare alle schiave. 
          <milestone id="p08100017" />E fatto questo, recaron le schiave de lenzuoli bianchissimi e sottili, de' quali veniva s&#237; grande odor di rose, che ci&#242; che v'era pareva rose; e l'una invilupp&#242; nell'uno 
          <name type="person" persref="salabaetto">Salabaetto</name> e l'altra nell'altro la donna, e in collo levatigli, amenduni nel letto fatto ne gli portarono. E quivi, poi che di sudare furono restati, dalle schiave fuor di que' lenzuoli tratti, rimasono ignudi negli altri. 
          <milestone id="p08100018" />E tratti del paniere oricanni d'ariento bellissimi e pieni qual d'acqua rosa, qual d'acqua di fior d'aranci, qual d'acqua di fior di gelsomino e qual d'acqua nanfa, tutti costoro di queste acque spruzzano; e appresso tratte fuori scatole di confetti e preziosissimi vini alquanto si confortarono. 
          <milestone id="p08100019" />A 
          <name type="person" persref="salabaetto">Salabaetto</name> pareva essere in Paradiso, e mille volte aveva riguardata costei, la quale era per certo bellissima, e cento anni gli pareva ciascuna ora che queste schiave se n'andassero e che egli nelle braccia di costei si ritrovasse. 
          <milestone id="p08100020" />Le quali poi che per comandamento della donna, lasciato un torchietto acceso nella camera, andate se ne furono fuori, costei abbracci&#242; 
          <name type="person" persref="salabaetto">Salabaetto</name> e egli lei, e con grandissimo piacer di 
          <name type="person" persref="salabaetto">Salabaetto</name>, al quale pareva che costei tutta si struggesse per suo amore, dimorarono una lunga ora.</p>
          <p>
          <milestone id="p08100021" />Ma poi che tempo parve di levarsi alla donna, fatte venire le schiave, si vestirono e un'altra volta bevendo e confettando si riconfortarono alquanto e il viso e le mani di quelle acque odorifere lavatisi e volendosi partire, disse la donna a 
          <name type="person" persref="salabaetto">Salabaetto</name>: 
          <q direct="unspecified" who="iancofiore">Quando a te fosse a grado, a me sarebbe grandissima grazia che questa sera te ne venissi a cenare e a albergo meco</q>.</p>
          <p>
          <milestone id="p08100022" />
          <name type="person" persref="salabaetto">Salabaetto</name>, il qual gi&#224; e dalla bellezza e dalla artificiosa piacevolezza di costei era preso, credendosi fermamente da lei essere come il cuor del corpo amato, rispose: 
          <q direct="unspecified" who="salabaetto">Madonna, ogni vostro piacere m'&#232; sommamente a grado, e per ci&#242; e istasera e sempre intendo di far quello che vi piacer&#224; e che per voi mi fia comandato.</q></p>
          <p>
          <milestone id="p08100023" />Tornatasene adunque la donna a casa e fatta bene di sue robe e di suoi arnesi ornar la camera sua e fatto splendidamente far da cena, aspett&#242; 
          <name type="person" persref="salabaetto">Salabaetto</name>; il quale, come alquanto fu fatto oscuro, l&#224; se n'and&#242;, e lietamente ricevuto con gran festa e ben servito cen&#242;. 
          <milestone id="p08100024" />Poi, nella camera entratisene, sent&#237; quivi maraviglioso odore di legno alo&#232; e d'uccelletti cipriani, vide il letto ricchissimo, e molte belle robe su per le stanghe. Le quali cose, tutte insieme e ciascuna per s&#233;, gli fecero stimare costei dovere essere una grande e ricca donna. E quantunque in contrario avesse della vita di lei udito buscinare, per cosa del mondo nol voleva credere, e se pure alquanto ne credeva lei gi&#224; alcuno aver beffato, per cosa del mondo non poteva credere questo dovere a lui intervenire. Egli giacque con grandissimo suo piacere la notte con essolei, sempre pi&#250; accendendosi.</p>
          <p>
          <milestone id="p08100025" />Venuta la mattina, ella gli cinse una bella e leggiadra cinturetta d'argento con una bella borsa, e s&#237; gli disse: 
          <q direct="unspecified" who="iancofiore">
          <name type="person" persref="salabaetto">Salabaetto</name> mio dolce, io mi ti raccomando: e cos&#237; come la mia persona &#232; al piacer tuo, cos&#237; &#232; ci&#242; che ci &#232;, e ci&#242; che per me si pu&#242; &#232; allo comando tuio</q>. 
          <name type="person" persref="salabaetto">Salabaetto</name> lieto abbracciatala e basciatala, s'usc&#237; di casa costei e vennesene l&#224; dove usavano gli altri mercatanti.</p>
          <p>
          <milestone id="p08100026" />E usando una volta e altra con costei senza costargli cosa del mondo e ogni ora pi&#250; invescandosi, avvenne che egli vend&#233; i panni suoi a contanti e guadagnonne bene. 
          <milestone id="p08100027" />Il che la buona donna non da lui ma da altrui sent&#237; incontanente; e essendo 
          <name type="person" persref="salabaetto">Salabaetto</name> da lei andato una sera, costei incominci&#242; a cianciare e a ruzzar con lui, a basciarlo e abbracciarlo mostrandosi s&#237; forte di lui infiammata, che pareva che ella gli volesse d'amor morir nelle braccia; e volevagli pur donare due bellissimi nappi d'argento che ella aveva. Li quali 
          <name type="person" persref="salabaetto">Salabaetto</name> non voleva torre, s&#237; come colui che da lei tra una volta e altra aveva avuto quello che valeva ben trenta fiorin d'oro, senza aver potuto fare che ella da lui prendesse tanto che valesse un grosso. 
          <milestone id="p08100028" />Alla fine, avendol costei bene acceso col mostrar s&#233; accesa e liberale, una delle sue schiave, s&#237; come ella aveva ordinato, la chiam&#242;: per che ella, uscita della camera e stata alquanto, torn&#242; dentro piagnendo e sopra il letto gittatasi boccone cominci&#242; a fare il pi&#250; doloroso lamento che mai facesse femina.</p>
          <p>
          <milestone id="p08100029" />
          <name type="person" persref="salabaetto">Salabaetto</name>, maravigliandosi, la si rec&#242; in braccio e cominci&#242; a piagner con lei e a dire: 
          <q direct="unspecified" who="salabaetto">Deh, cuor del corpo mio, che avete voi cos&#237; subitamente? che &#232; la cagione di questo dolore? Deh, ditemelo, anima mia!</q></p>
          <p>
          <milestone id="p08100030" />Poi che la donna s'ebbe assai fatta pregare, ed ella disse: 
          <q direct="unspecified" who="iancofiore">Ohim&#232;, signor mio dolce, io non so n&#233; che mi far n&#233; che mi dire! Io ho test&#233; ricevute lettere da Messina, e scrivemi mio fratello che, se io dovessi vendere e impegnare ci&#242; che ci &#232;, che senza alcun fallo io gli abbia fra qui e otto d&#237; mandati mille fiorin d'oro, se non che gli sar&#224; tagliata la testa; 
          <milestone id="p08100031" />e io non so quello che io mi debba fare che io gli possa cos&#237; prestamente avere: ch&#233;, se io avessi spazio pur quindici d&#237;, io troverrei modo da civirne d'alcun luogo donde io ne debbo avere molti pi&#250;, o io venderei alcuna delle nostre possessioni; ma, non potendo, io vorrei esser morta prima che quella mala novella mi venisse</q>; e detto questo, forte mostrandosi tribolata, non restava di piagnere.</p>
          <p>
          <milestone id="p08100032" />
          <name type="person" persref="salabaetto">Salabaetto</name>, al quale l'amorose fiamme avevan gran parte del debito conoscimento tolto, credendo quelle verissime lagrime e le parole ancor pi&#250; vere, disse: 
          <q direct="unspecified" who="salabaetto">Madonna, io non vi potrei servire di mille, ma di cinquecento fiorin d'oro s&#237; bene, dove voi crediate potermegli rendere di qui a quindici d&#237;; e questa &#232; vostra ventura che pure ieri mi vennero venduti i panni miei, ch&#233;, se cos&#237; non fosse, io non vi potrei prestare un grosso</q>.</p>
          <p>
          <milestone id="p08100033" />
          <q direct="unspecified" who="iancofiore">Ohim&#232;!</q>disse la donna
          <q direct="unspecified">dunque hai tu patito disagio di denari? o perch&#233; non me ne richiedevi tu? Perch&#233; io no' n' abbia mille, io ne aveva ben cento e anche dugento da darti: tu m'hai tolta tutta la baldanza da dovere da te ricevere il servigio che tu mi profferi</q>.</p>
          <p>
          <milestone id="p08100034" />
          <name type="person" persref="salabaetto">Salabaetto</name>, vie pi&#250; che preso da queste parole, disse: 
          <q direct="unspecified" who="salabaetto">Madonna, per questo non voglio io che voi lasciate, ch&#233;, se fosse cos&#237; bisogno a me come egli fa a voi, io v'avrei ben richiesta.</q></p>
          <p>
          <milestone id="p08100035" />
          <q direct="unspecified" who="iancofiore">Ohim&#232;!</q>disse la donna 
          <q direct="unspecified">
          <name type="person" persref="salabaetto">Salabaetto</name> mio, ben conosco che il tuo &#232; vero e perfetto amore verso di me, quando, senza aspettar d'esser richiesto, di cos&#237; gran quantit&#224; di moneta in cos&#237; fatto bisogno liberamente mi sovvieni. E per certo io era tutta tua senza questo e con questo sar&#242; molto maggiormente; n&#233; sar&#224; mai che io non riconosca da te la testa di mio fratello. 
          <milestone id="p08100036" />Ma sallo Iddio che io mal volentier gli prendo, considerando che tu se' mercatante e i mercatanti fanno co' denari tutti i fatti loro; ma per ci&#242; che il bisogno mi strigne e ho ferma speranza di tosto rendergliti, io gli pur prender&#242;, e per l'avanzo, se pi&#250; presta via non trover&#242;, impegner&#242; tutte queste mie case</q>; e cos&#237; detto lagrimando, sopra il viso di 
          <name type="person" persref="salabaetto">Salabaetto</name> si lasci&#242; cadere. 
          <milestone id="p08100037" />
          <name type="person" persref="salabaetto">Salabaetto</name> la cominci&#242; a confortare; e stato la notte con lei, per mostrarsi bene liberalissimo suo servidore, senza alcuna richiesta di lei aspettare, le port&#242; cinquecento be' fiorin d'oro, li quali ella, ridendo col cuore e piagnendo con gli occhi prese, attenendosene 
          <name type="person" persref="salabaetto">Salabaetto</name> alla sua semplice promessione.</p>
          <p>
          <milestone id="p08100038" />Come la donna ebbe i denari, cos&#237; s'incominciarono le 'ndizioni a mutare; e dove prima era libera l'andata alla donna ogni volta che a 
          <name type="person" persref="salabaetto">Salabaetto</name> era in piacere, cos&#237; incominciaron poi a sopravvenire delle cagioni, per le quali non gli veniva delle sette volte l'una fatto il potervi entrare, n&#233; quel viso n&#233; quelle carezze n&#233; quelle feste pi&#250; gli eran fatte che prima. 
          <milestone id="p08100039" />E passato d'un mese e di due il termine, non che venuto, al quale i suoi danari riaver dovea, richiedendogli, gli eran date parole in pagamento. 
          <milestone id="p08100040" />Laonde, avvedendosi 
          <name type="person" persref="salabaetto">Salabaetto</name> dell'arte della malvagia femina e del suo poco senno e conoscendo che di lei niuna cosa pi&#250; che le si piacesse di questo poteva dire, s&#237; come colui che di ci&#242; non aveva n&#233; scritta n&#233; testimonio, e vergognandosi di ramaricarsene con alcuno, s&#237; perch&#233; n'era stato fatto avveduto dinanzi e s&#237; per le beffe le quali meritamente della sua bestialit&#224; n'aspettava, dolente oltre modo, seco medesimo la sua sciocchezza piagnea. 
          <milestone id="p08100041" />E avendo da' suoi maestri pi&#250; lettere avute che egli quegli denari cambiasse e mandassegli loro, acci&#242; che, non faccendolo egli, quivi non fosse il suo difetto scoperto, diliber&#242; di partirsi; e in su un legnetto montato, non a 
          <name type="place" placeref="pisa">Pisa</name>, come dovea, ma a 
          <name type="place" placeref="napoli">Napoli</name> se ne venne.</p>
          <p>
          <milestone id="p08100042" />Era quivi in quei tempi nostro compar 
          <name type="person" persref="pietrocanigiano">Pietro dello Canigiano</name>, trasorier di madama la 'mperatrice di 
          <name type="place" placeref="costantinopoli">Costantinopoli</name>, uomo di grande intelletto e di sottile ingegno, grandissimo amico e di 
          <name type="person" persref="salabaetto">Salabaetto</name> e de' suoi: col quale, s&#237; come con discretissimo uomo, dopo alcuno giorno 
          <name type="person" persref="salabaetto">Salabaetto</name> dolendosi raccont&#242; ci&#242; che fatto aveva e il suo misero accidente e domandogli aiuto e consiglio in fare che esso quivi potesse sostentar la sua vita, affermando che mai a 
          <name type="place" placeref="firenze">Firenze</name> non intendeva di ritornare.</p>
          <p>
          <milestone id="p08100043" />
          <name type="person" persref="pietrocanigiano">Il Canigiano</name>, dolente di queste cose, disse: 
          <q direct="unspecified" who="pietrocanigiano">Male hai fatto, mal ti se' portato, male hai i tuoi maestri ubiditi, troppi denari ad un tratto hai spesi in dolcitudine: ma che? Fatto &#232;, vuolsi vedere altro</q>; e, s&#237; come avveduto uomo, prestamente ebbe pensato quello che era da fare, e a 
          <name type="person" persref="salabaetto">Salabaetto</name> il disse; al quale piacendo il fatto, si mise in avventura di volerlo seguire.</p>
          <p>
          <milestone id="p08100044" />E avendo alcun denaio e il 
          <name type="person" persref="pietrocanigiano">Canigiano</name> avendonegli alquanti prestati, fece molte balle ben legate e ben magliate; e comperate da venti botti da olio e empiutele e caricato ogni cosa, se ne torn&#242; in 
          <name type="place" placeref="palermo">Palermo</name>. E il legaggio delle balle dato a' doganieri e similmente il costo delle botti e fatto ogni cosa scrivere a sua ragione, quelle mise ne' magazzini, dicendo che infino che altra mercatantia, la quale egli aspettava, non veniva, quelle non voleva toccare. 
          <milestone id="p08100045" />
          <name type="person" persref="iancofiore">Iancofiore</name>, avendo sentito questo e udendo che ben duemilia fiorin d'oro valeva o pi&#250; quello che al presente aveva recato, senza quello che egli aspettava che valeva pi&#250; di tre milia, parendole aver tirato a pochi, pens&#242; di restituirgli i cinquecento per potere avere la maggior parte de' cinque milia; e mand&#242; per lui.</p>
          <p>
          <milestone id="p08100046" />
          <name type="person" persref="salabaetto">Salabaetto</name> divenuto malizioso v'and&#242;; al quale ella, faccendo vista di niente sapere di ci&#242; che recato s'avesse, fece maravigliosa festa e disse: 
          <q direct="unspecified" who="iancofiore">Ecco, se tu fossi crucciato meco perch&#233; io non ti rende' cos&#237; al termine i tuoi denari...?</q></p>
          <p>
          <milestone id="p08100047" />
          <name type="person" persref="salabaetto">Salabaetto</name> cominci&#242; a ridere e disse: 
          <q direct="unspecified" who="salabaetto">Madonna, nel vero egli mi dispiacque bene un poco, s&#237; come a colui che mi trarrei il cuor per darlovi, se io credessi piacervene; ma io voglio che voi udiate come io son crucciato con voi. 
          <milestone id="p08100048" />Egli &#232; tanto e tale l'amor che io vi porto, che io ho fatto vendere la maggior parte delle mie possessioni: e ho al presente recata qui tanta mercatantia che vale oltre a dumilia fiorini e aspettone di Ponente tanta che varr&#224; oltre a tremilia; e intendo di fare in questa terra un fondaco e di starmi qui per esservi sempre presso, parendomi meglio stare del vostro amore che io creda che stia alcuno innamorato del suo.</q></p>
          <p>
          <milestone id="p08100049" />A cui la donna disse: 
          <q direct="unspecified" who="iancofiore">Vedi, 
          <name type="person" persref="salabaetto">Salabaetto</name>, ogni tuo acconcio mi piace forte, s&#237; come di quello di colui il quale io amo pi&#250; che la vita mia, e piacemi forte che tu con intendimento di starci tornato ci sii, per&#242; che spero d'avere ancora assai di buon tempo con teco; ma io mi ti voglio un poco scusare che, di quei tempi che tu te n'andasti, alcune volte ci volesti venire e non potesti, e alcune ci venisti e non fosti cos&#237; lietamente veduto come solevi, e oltre a questo di ci&#242; che io al termine promesso non ti rendei tuoi denari. 
          <milestone id="p08100050" />Tu dei sapere che io era allora in grandissimo dolore e in grandissima afflizione, e chi &#232; in cos&#237; fatta disposizione, quantunque egli ami molto altrui, non gli pu&#242; far cos&#237; buon viso n&#233; attendere tuttavia a lui come colui vorrebbe: 
          <milestone id="p08100051" />e appresso dei sapere ch'egli &#232; molto malagevole ad una donna il poter trovar mille fiorin d'oro, e sonci tutto il d&#237; dette delle bugie e non c'&#232; attenuto quello che ci &#232; promesso e per questo conviene che noi altress&#237; mentiamo altrui; e di quinci venne, e non da altro difetto, che io i tuoi denari non ti rendei, 
          <milestone id="p08100052" />Ma io gli ebbi poco appresso la tua partita: e se io avessi saputo dove mandargliti, abbi per certo che io te gli avrei mandati; ma perch&#233; saputo non l'ho, gli t'ho guardati.</q>
          <milestone id="p08100053" />E fattasi venire una borsa dove erano quegli medesimi che esso portati l'avea, gliele pose in mano e disse: 
          <q direct="unspecified" who="iancofiore">Annovera se son cinquecento.</q></p>
          <p>
          <milestone id="p08100054" />
          <name type="person" persref="salabaetto">Salabaetto</name> non fu mai s&#237; lieto, e annoveratigli e trovatigli cinquecento e ripostigli, disse: 
          <q direct="unspecified" who="salabaetto">Madonna, io conosco che voi dite vero, ma voi n'avete fatto assai; e dicovi che per questo e per lo amore che io vi porto voi non ne vorreste da me per niun vostro bisogno quella quantit&#224; che io potessi fare, che io non ve ne servissi; e come io ci sar&#242; acconcio voi ne potrete essere alla pruova.</q>
          <milestone id="p08100055" />E in questa guisa reintegrato con lei l'amore in parole, rincominci&#242; 
          <name type="person" persref="salabaetto">Salabaetto</name> vezzatamente a usar con lei, e ella a fargli i maggiori piaceri e i maggiori onori del mondo, e a mostrargli il maggiore amore.</p>
          <p>
          <milestone id="p08100056" />Ma 
          <name type="person" persref="salabaetto">Salabaetto</name>, volendo col suo inganno punire lo 'nganno di lei, avendogli ella il d&#237; mandato che egli a cena e a albergo con lei andasse, v'and&#242; tanto malinconoso e tanto tristo, che egli pareva che volesse morire. 
          <name type="person" persref="iancofiore">Iancofiore</name>, abbracciandolo e basciandolo, lo 'ncominci&#242; a domandare perch&#233; egli questa malinconia avea. 
          <milestone id="p08100057" />Egli, poi che una buona pezza s'ebbe fatto pregare, disse: 
          <q direct="unspecified" who="salabaetto">Io son diserto per ci&#242; che il legno, sopra il quale &#232; la mercatantia che io aspettava, &#232; stato preso da' corsari di 
          <name type="place" placeref="monaco">Monaco</name> e riscattasi diecemilia fiorin d'oro, de' quali ne tocca a pagare a me mille, e io non ho un denaio, per ci&#242; che li cinquecento che mi rendeste incontanente mandai a 
          <name type="place" placeref="napoli">Napoli</name> a investire in tele per far venir qui. 
          <milestone id="p08100058" />E se io vorr&#242; al presente vendere la mercatantia la quale ho qui, per ci&#242; che non &#232; tempo, appena che io abbia delle due derrate un denaio; e io non ci sono s&#237; ancora conosciuto che io ci trovassi chi di questo mi sovvenisse, e per ci&#242; io non so che mi fare n&#233; che mi dire; e se io non mando tosto i denari, la mercatantia ne fia portata a Monaco e non ne riavr&#242; mai nulla.</q></p>
          <p>
          <milestone id="p08100059" />La donna, forte crucciosa di questo, s&#237; come colei alla quale tutto il pareva perdere, avvisando che modo ella dovesse tenere acci&#242; che a 
          <name type="place" placeref="monaco">Monaco</name> non andasse, disse: 
          <q direct="unspecified" who="iancofiore">Dio il sa che ben me ne incresce per tuo amore; ma che giova il tribolarsene tanto? Se io avessi questi denari, sallo Idio che io gli ti presterrei incontanente, ma io no' gli ho. 
          <milestone id="p08100060" />E il vero che egli ci &#232; alcuna persona il quale l'altrieri mi serv&#237; de' cinquecento che mi mancavano, ma grossa usura ne vuole, ch&#233; egli non ne vuol meno che a ragion di trenta per centinaio; se da questa cotal persona tu gli volessi, converrebbesi far sicuro di buon pegno, e io per me sono acconcia d'impegnar per te tutte queste robe e la persona per tanto quanto egli ci vorr&#224; su prestare, per poterti servire, ma del rimanente come il sicurerai tu?</q></p>
          <p>
          <milestone id="p08100061" />Conobbe 
          <name type="person" persref="salabaetto">Salabaetto</name> la cagione che moveva costei a fargli questo servigio e accorsesi che di lei dovevan essere i denari prestati; il che piacendogli, prima la ringrazi&#242;, e appresso disse che gi&#224; per pregio ingordo non lascerebbe, strignendolo il bisogno; 
          <milestone id="p08100062" />e poi disse che egli il sicurerebbe della mercatantia la quale aveva in dogana, faccendola scrivere in colui che i denar gli prestasse, ma che egli voleva guardar la chiave de' magazzini, s&#237; per poter mostrare la sua mercatantia se richiesta gli fosse e s&#237; acci&#242; che niuna cosa gli potesse esser tocca o tramutata o scambiata. 
          <milestone id="p08100063" />La donna disse che questo era ben detto, ed era assai buona sicurt&#224;; e per ci&#242;, come il d&#237; fu venuto, ella mand&#242; per un sensale di cui ella si confidava molto e, ragionato con lui questo fatto, gli di&#232; mille fiorin d'oro li quali il sensale prest&#242; a 
          <name type="person" persref="salabaetto">Salabaetto</name> e fece in suo nome scrivere alla dogana ci&#242; che 
          <name type="person" persref="salabaetto">Salabaetto</name> dentro v'avea; e fattesi loro scritte e contrascritte insieme, e in concordia rimasi, attesero a' loro altri fatti.</p>
          <p>
          <milestone id="p08100064" />
          <name type="person" persref="salabaetto">Salabaetto</name>, come pi&#250; tosto pot&#233;, montato in su un legnetto, con mille cinquecento fiorin d'oro a 
          <name type="person" persref="pietrocanigiano">Pietro dello Canigiano</name> se ne torn&#242; a 
          <name type="place" placeref="napoli">Napoli</name>, e di quindi buona e intera ragione rimand&#242; a 
          <name type="place" placeref="firenze">Firenze</name> a' suoi maestri che co' panni l'avevan mandato. E pagato 
          <name type="person" persref="pietrocanigiano">Pietro</name> e ogni altro a cui alcuna cosa doveva, pi&#250; di col 
          <name type="person" persref="pietrocanigiano">Canigiano</name> si di&#232; buon tempo dello inganno fatto alla ciciliana; poi di quindi, non volendo pi&#250; mercatante essere, se ne venne a 
          <name type="place" placeref="ferrara">Ferrara</name>.</p>
          <p>
          <milestone id="p08100065" />
          <name type="person" persref="iancofiore">Iancofiore</name>, non trovandosi 
          <name type="person" persref="salabaetto">Salabaetto</name> in 
          <name type="place" placeref="palermo">Palermo</name>, s'incominci&#242; a maravigliare e divenne sospettosa; e poi che ben due mesi aspettato l'ebbe, veggendo che non veniva, fece che il sensale fece schiavare i magazzini. 
          <milestone id="p08100066" />E primieramente tastate le botti, che si credeva che piene d'olio fossero, trov&#242; quelle esser piene d'acqua marina, avendo in ciascuna forse un barile d'olio di sopra vicino al cocchiume; poi, sciogliendo le balle, tutte, fuor che due che panni erano, piene le trov&#242; di capecchio; e in brieve, tra ci&#242; che v'era, non valeva oltre a dugento fiorini. 
          <milestone id="p08100067" />Di che 
          <name type="person" persref="iancofiore">Iancofiore</name> tenendosi scornata, lungamente pianse i cinquecento renduti e troppo pi&#250; i mille prestati, spesse volte dicendo: 
          <q direct="unspecified">
            <name type="person" persref="iancofiore">Chi ha a far con tosco, non vuole esser losco</name>
          </q>. E cos&#237;, rimasasi col danno e colle beffe, trov&#242; che tanto seppe altri quanto altri.</p>
        </div2>
        
        