<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="panfilo" id="nov0709">
          <head>Novella Nona</head>
          <argument>
            <p>
            <milestone id="p07090001" />
            <name type="person" persref="lidia">Lidia</name> moglie di 
            <name type="person" persref="nicostrato">Nicostrato</name> ama 
            <name type="person" persref="pirro">Pirro</name>: il quale, acci&#242; che credere il possa, le chiede tre cose le quali ella gli fa tutte; e oltre a questo in presenza di 
            <name type="person" persref="nicostrato">Nicostrato</name> si sollazza con lui e a 
            <name type="person" persref="nicostrato">Nicostrato</name> fa credere che non sia vero quello che ha veduto.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p07090002" />Tanto era piaciuta la novella di 
            <name type="person" persref="neifile">Neifile</name>, che n&#233; di ridere n&#233; di ragionar di quella si potevano le donne tenere, quantunque 
            <name type="person" persref="dioneo">il re</name> pi&#250; volte silenzio loro avesse imposto, avendo comandato a 
            <name type="person" persref="panfilo">Panfilo</name> che la sua dicesse: ma pur poi che tacquero, cos&#237; 
            <name type="person" persref="panfilo">Panfilo</name> incominci&#242;:</p>
          </div3>
          <div3 who="panfilo" type="commentary">
            <p>
            <milestone id="p07090003" />Io non credo, reverende donne, che niuna cosa sia, quantunque sia grave edubbiosa, che a far non ardisca chi ferventemente ama; la qual cosa, quantunque in assai novelle sia stato dimostrato, nondimeno io il mi credo molto pi&#250; con una che dirvi intendo mostrare, dove udirete d'una donna alla quale nelle sue opere fu troppo pi&#250; favorevole la fortuna che la ragione avveduta. 
            <milestone id="p07090004" />E per ci&#242; non consiglierei io alcuna che dietro alle pedate di colei, di cui dire intendo, s'arrischiasse d'andare, per ci&#242; che non sempre &#232; la fortuna disposta, n&#233; sono al mondo tutti gli uomini abbagliati igualmente.</p>
          </div3>
          <p>
          <milestone id="p07090005" />In 
          <name type="place" placeref="argo">Argo</name>, antichissima citt&#224; d'Acaia, per li suoi passati re molto pi&#250; famosa che grande, fu gi&#224; uno nobile uomo il quale appellato fu 
          <name type="person" persref="nicostrato">Nicostrato</name>, a cui gi&#224; vicino alla vecchiezza la fortuna concedette per moglie una gran donna non meno ardita che bella, detta per nome 
          <name type="person" persref="lidia">Lidia</name>. 
          <milestone id="p07090006" />Teneva costui, s&#237; come nobile uomo e ricco, molta famiglia e cani e uccegli, e grandissimo diletto prendea nelle cacce; e aveva tra gli altri suoi famigliari un giovinetto leggiadro e addorno e bello della persona e destro a qualunque cosa avesse voluta fare, chiamato 
          <name type="person" persref="pirro">Pirro</name>, il quale 
          <name type="person" persref="nicostrato">Nicostrato</name> oltre a ogn'altro amava e pi&#250; di lui si fidava. 
          <milestone id="p07090007" />Di costui 
          <name type="person" persref="lidia">Lidia</name> s'innamor&#242; forte, tanto che n&#233; d&#237; n&#233; notte che in altra parte che con lui aver poteva il pensiere: del quale amore o che 
          <name type="person" persref="pirro">Pirro</name> non s'avvedesse o non volesse niente mostrava se ne curasse; di che 
          <name type="person" persref="lidia">la donna</name> intollerabile noia portava all'animo.</p>
          <p>
          <milestone id="p07090008" />E disposta del tutto di fargliele sentire, chiam&#242; a s&#233; una sua cameriera nomata 
          <name type="person" persref="lusca">Lusca</name>, della quale ella si confidava molto, e s&#237; le disse: 
          <q direct="unspecified" who="lidia">
          <name type="person" persref="lusca">Lusca</name>, li benefici li quali tu hai da me ricevuti ti debbono fare obediente e fedele: e per ci&#242; guarda che quello che io al presente ti dir&#242; niuna persona senta gi&#224; mai se non colui al quale da me ti fia imposto. 
          <milestone id="p07090009" />Come tu vedi, 
          <name type="person" persref="lusca">Lusca</name>, io son giovane e fresca donna e piena e copiosa di tutte quelle cose che alcuna pu&#242; disiderare, e brievemente fuor che d'una non mi posso ramaricare: e questa &#232; che gli anni del mio marito son troppi se co' miei si misurano, per la qual cosa di quello che le giovani donne prendono pi&#250; piacere io vivo poco contenta. 
          <milestone id="p07090010" />E pur come l'altre disiderandolo, &#232; buona pezza che io diliberai meco di non volere, se la fortuna m'&#232; stata poco amica in darmi cos&#237; vecchio marito, essere io nimica di me medesima in non saper trovar modo a' miei diletti e alla mia salute. 
          <milestone id="p07090011" />E per avergli cos&#237; compiuti in questo come nell'altre cose, ho per partito preso di volere, s&#237; come di ci&#242; pi&#250; degno che alcun altro, che il nostro 
          <name type="person" persref="pirro">Pirro</name> co' suoi abbracciamenti gli supplisca, e ho tanto amore in lui posto, che io non sento mai bene se non tanto quanto io il veggio o di lui penso: e se io senza indugio non mi ritruovo seco per certo io me ne credo morire. 
          <milestone id="p07090012" />E per ci&#242;, se la mia vita t'&#232; cara, per quel modo che miglior ti parr&#224;, il mio amore gli significherai e s&#237; 'l pregherrai da mia parte che gli piaccia di venire a me quando tu per lui andrai</q>.</p>
          <p>
          <milestone id="p07090013" />
          <name type="person" persref="lusca">La cameriera</name> disse che volentieri; e come prima tempo e luogo le parve, tratto 
          <name type="person" persref="pirro">Pirro</name> da parte, quanto seppe il meglio l'ambasciata gli fece della sua donna. La qual cosa udendo 
          <name type="person" persref="pirro">Pirro</name>, si maravigli&#242; forte, s&#237; come colui che mai d'alcuna cosa avveduto non se n'era, e dubit&#242; non 
          <name type="person" persref="lidia">la donna</name> ci&#242; facesse dirgli per tentarlo; per che subito e ruvidamente rispose: 
          <milestone id="p07090014" />
          <q direct="unspecified" who="pirro">
          <name type="person" persref="lusca">Lusca</name>, io non posso credere che queste parole vengano della mia donna, e per ci&#242; guarda quel che tu parli; e se pure da lei venissero, non credo che con l'animo dir te le faccia; e se pur con l'animo dir le facesse, il mio signore mi fa pi&#250; onore che io non vaglio, io non farei a lui s&#237; fatto oltraggio per la vita mia; e per&#242; guarda che tu pi&#250; di s&#237; fatte cose non mi ragioni</q>.</p>
          <p>
          <milestone id="p07090015" />La 
          <name type="person" persref="lusca">Lusca</name>, non sbigottita per lo suo rigido parlare, gli disse: - 
          <name type="person" persref="pirro">Pirro</name>, e di queste e d'ogn'altra cosa che la mia donna m'imporr&#224; ti parler&#242; io quante volte ella il mi comander&#224;, o piacere o noia ch'egli ti debbia essere; ma tu se' una bestia.</p>
          <p>
          <milestone id="p07090016" />E turbatetta con le parole di 
          <name type="person" persref="pirro">Pirro</name> se ne torn&#242; al
          <name type="person" persref="lidia">la donna</name>, la quale udendole disider&#242; di morire, e dopo alcun giorno riparl&#242; al
          <name type="person" persref="lusca">la cameriera</name> e disse: 
          <milestone id="p07090017" />- 
          <name type="person" persref="lusca">Lusca</name>, tu sai che per lo primo colpo non cade la quercia; per che a me pare che tu da capo ritorni a colui che in mio pregiudicio nuovamente vuol divenir leale, e, prendendo tempo convenevole, gli mostra interamente il mio ardore e in tutto t'ingegna di far che la cosa abbia effetto; per&#242; che, se cos&#237; s'intralasciasse, io ne morrei ed egli si crederebbe esser stato tentato; e dove il suo amor cerchiamo, ne seguirebbe odio.</p>
          <p>
          <milestone id="p07090018" />
          <name type="person" persref="lusca">la cameriera</name> confort&#242; 
          <name type="person" persref="lidia">la donna</name>, e cercato di 
          <name type="person" persref="pirro">Pirro</name>, il trov&#242; lieto e ben disposto e s&#237; gli disse: 
          <q direct="unspecified" who="lusca">
          <name type="person" persref="pirro">Pirro</name>, io ti mostrai pochi d&#237; sono in quanto fuoco 
          <name type="person" persref="lidia">la tua donna e mia</name> stea per l'amor che ella ti porta, e ora da capo te ne rif&#242; certo, che, dove tu in su la durezza che l'altrieri dimostrasti dimori, vivi sicuro che ella viver&#224; poco. Per che io ti priego che ti piaccia di consolarla del suo disiderio; e dove tu pure in su la tua obstinazione stessi duro, l&#224; dove io per molto savio t'aveva, io t'avr&#242; per uno scioccone. 
          <milestone id="p07090019" />Che gloria ti pu&#242; egli essere che una cos&#237; fatta donna, cos&#237; bella, cos&#237; gentile te sopra ogni altra cosa ami! 
          <milestone id="p07090020" />Appresso questo, quanto ti puo' tu conoscere alla fortuna obligato, pensando che ella t'abbia parata dinanzi cos&#237; fatta cosa e a' disideri della tua giovanezza atta e ancora un cos&#237; fatto rifugio a' tuoi bisogni! 
          <milestone id="p07090021" />Qual tuo pari conosci tu che per via di diletto meglio stea che starai tu, se tu sarai savio? quale altro troverrai tu che in arme, in cavalli, in robe e in denari possa star come tu starai, volendo il tuo amor concedere a costei? 
          <milestone id="p07090022" />Apri adunque l'animo alle mie parole e in te ritorna: ricordati che una volta senza pi&#250; suole avvenire che la fortuna si fa altrui incontro col viso lieto e col grembo aperto; la quale chi allora non sa ricevere, poi trovandosi povero e mendico, di s&#233; e non di lei s'ha a ramaricare. 
          <milestone id="p07090023" />E oltre a questo non si vuol quella lealt&#224; tra servidori usare e signori, che tra gli amici e par si conviene; anzi gli deono cos&#237; i servidori trattare, in quel che possono, come essi da loro trattati sono. 
          <milestone id="p07090024" />Speri tu, se tu avessi o bella moglie o madre o figliuola o sorella che a 
          <name type="person" persref="nicostrato">Nicostrato</name> piacesse, che egli andasse la lealt&#224; ritrovando che tu servar vuoi a lui della sua donna? 
          <milestone id="p07090025" />Sciocco se' se tu 'l credi: abbi di certo, se le lusinghe e' prieghi non bastassono, che che ne dovesse a te parere, e' vi si adoperrebbe la forza. 
          <milestone id="p07090026" />Trattiamo adunque loro e le lor cose come essi noi e le nostre trattano. Usa il beneficio della fortuna: non la cacciare, falleti incontro e lei vegnente ricevi, ch&#233; per certo, se tu nol fai, lasciamo stare la morte la qual senza fallo alla tua donna ne seguir&#224;, ma tu ancora te ne penterai tante volte, che tu ne vorrai morire</q>.</p>
          <p>
          <milestone id="p07090027" />
          <name type="person" persref="pirro">Pirro</name>, il qual pi&#250; fiate sopra le parole che la 
          <name type="person" persref="lusca">Lusca</name> dette gli avea ripensato, per partito avea preso che, se ella a lui ritornasse, di fare altra risposta e del tutto recarsi a compiacere alla 
          <name type="person" persref="lidia">donna</name>, dove certificar si potesse che tentato non fosse; e per ci&#242; rispuose: 
          <milestone id="p07090028" />
          <q direct="unspecified" who="pirro">Vedi, 
          <name type="person" persref="lusca">Lusca</name>, tutte le cose che tu mi di' io le conosco vere: ma io conosco d'altra parte il mio signore molto savio e molto avveduto, e ponendomi tutti i suoi fatti in mano, io temo forte che 
          <name type="person" persref="lidia">Lidia</name> con consiglio e voler di lui questo non faccia per dovermi tentare; 
          <milestone id="p07090029" />e per ci&#242;, dove tre cose che io domander&#242; voglia fare a chiarezza di me, per certo niuna cosa mi comander&#224; poi che io prestamente non faccia. 
          <milestone id="p07090030" />E quelle tre cose che io voglio son queste: primieramente che in presenzia di 
          <name type="person" persref="nicostrato">Nicostrato</name> ella uccida il suo buono sparviere, appresso che ella mi mandi una ciocchetta della barba di 
          <name type="person" persref="nicostrato">Nicostrato</name>, e ultimamente un dente di quegli di lui medesimo, de' migliori</q>.</p>
          <p>
          <milestone id="p07090031" />Queste cose parvono alla 
          <name type="person" persref="lusca">Lusca</name> gravi e alla 
          <name type="person" persref="lidia">donna</name> gravissime: ma pure 
          <name type="person" persref="amore">Amore</name>, che &#232; buono confortatore e gran maestro di consigli, le fece diliberar di farlo, e per la sua 
          <name type="person" persref="lusca">cameriera</name> gli mand&#242; dicendo che quello che egli aveva addimandato pienamente farebbe, e tosto; e oltre a ci&#242;, per ci&#242; che egli cos&#237; savio reputava 
          <name type="person" persref="nicostrato">Nicostrato</name>, disse che in presenzia di lui con 
          <name type="person" persref="pirro">Pirro</name> si sollazzerebbe e a 
          <name type="person" persref="nicostrato">Nicostrato</name> farebbe credere che ci&#242; non fosse vero.</p>
          <p>
          <milestone id="p07090032" />
          <name type="person" persref="pirro">Pirro</name> adunque cominci&#242; a aspettare quello che far dovesse 
          <name type="person" persref="lidia">la gentil donna</name>; la quale, avendo ivi a pochi d&#237; 
          <name type="person" persref="nicostrato">Nicostrato</name> dato un gran desinare, s&#237; come usava spesse volte di fare, a certi gentili uomini e essendo gi&#224; levate le tavole, vestita d'uno sciamito verde e ornato molto e uscita della sua camera, in quella sala venne dove costoro erano, e veggente 
          <name type="person" persref="pirro">Pirro</name> e ciascuno altro, se n'and&#242; alla stanga sopra la quale lo sparviere era cotanto da 
          <name type="person" persref="nicostrato">Nicostrato</name> tenuto caro, e scioltolo quasi in mano sel volesse levare e presolo per li geti al muro il percosse e ucciselo.</p>
          <p>
          <milestone id="p07090033" />E gridando verso lei 
          <name type="person" persref="nicostrato">Nicostrato</name>: 
          <q direct="unspecified" who="nicostrato">Ohim&#232;, 
          <name type="person" persref="lidia">donna</name>, che hai tu fatto?</q>niente a lui rispose, ma rivolta a' 
          <name type="person" persref="uomini-0709">gentili uomini</name> che con lui avevan mangiato disse: 
          <q direct="unspecified" who="lidia">
          <name type="person" persref="uomini-0709">Signori</name>, mal prenderei vendetta d'un re che mi facesse dispetto se d'uno sparviere non avessi ardir di pigliarla. 
          <milestone id="p07090034" />Voi dovete sapere che questo uccello tutto il tempo da dovere esser prestato dagli uomini al piacer delle donne lungamente m'ha tolto; per ci&#242; che, s&#237; come l'aurora suole apparire, cos&#237; 
          <name type="person" persref="nicostrato">Nicostrato</name> s'&#232; levato e salito a cavallo col suo sparviere in mano n'&#232; andato alle pianure aperte a vederlo volare; e io, qual voi mi vedete, sola e malcontenta nel letto mi son rimasa; 
          <milestone id="p07090035" />per la qual cosa ho pi&#250; volte avuta voglia di far ci&#242; che io ho ora fatto, n&#233; altra cagione m'ha di ci&#242; ritenuta se non l'aspettar di farlo in presenzia d'uomini che giusti giudici sieno alla mia querela, s&#237; come io credo che voi sarete</q>.</p>
          <p>
          <milestone id="p07090036" />
          <name type="person" persref="uomini-0709">I gentili uomini</name> che l'udivano, credendo non altramenti esser fatta la sua affezione a 
          <name type="person" persref="nicostrato">Nicostrato</name> che sonasser le parole, ridendo ciascuno e verso 
          <name type="person" persref="nicostrato">Nicostrato</name> rivolti, che turbato era, cominciarono a dire: 
          <q direct="unspecified" who="uomini-0709">Deh! come 
          <name type="person" persref="lidia">la donna</name> ha ben fatto a vendicar la sua ingiuria con la morte dello sparviere!</q>e con diversi motti sopra cos&#237; fatta materia, essendosi gi&#224; 
          <name type="person" persref="lidia">la donna</name> in camera ritornata, in riso rivolsero il cruccio di 
          <name type="person" persref="nicostrato">Nicostrato</name>.</p>
          <p>
          <milestone id="p07090037" />
          <name type="person" persref="pirro">Pirro</name>, veduto questo, seco medesimo disse: 
          <q direct="unspecified" who="pirro">Alti principii ha dati 
          <name type="person" persref="lidia">la donna</name> a' miei felici amori: faccia Idio che ella perseveri!</q></p>
          <p>
          <milestone id="p07090038" />Ucciso adunque da 
          <name type="person" persref="lidia">Lidia</name> lo sparviere, non trapassar molti giorni che, essendo ella nella sua camera insieme con 
          <name type="person" persref="nicostrato">Nicostrato</name>, faccendogli carezze con lui incominci&#242; a cianciare, e egli per sollazzo alquanto tiratala per li capelli le di&#232; cagione di mandare a effetto la seconda cosa a lei domandata da 
          <name type="person" persref="pirro">Pirro</name>: e prestamente lui per un picciolo lucignoletto preso della sua barba e ridendo, s&#237; forte il tir&#242;, che tutto dal mento gliele divelse. 
          <milestone id="p07090039" />Di che ramaricandosi 
          <name type="person" persref="nicostrato">Nicostrato</name>, ella disse: 
          <q direct="unspecified" who="lidia">Or che avesti, che fai cotal viso per ci&#242; che io t'ho tratti forse sei peli della barba? Tu non sentivi quel ch'io, quando tu mi tiravi testeso i capelli!</q>
          <milestone id="p07090040" />E cos&#237; d'una parola in un'altra continuando il lor sollazzo, 
          <name type="person" persref="lidia">la donna</name> cautamente guard&#242; la ciocca della barba che tratta gli avea e il d&#237; medesimo la mand&#242; al suo caro 
          <name type="person" persref="pirro">amante</name>.</p>
          <p>
          <milestone id="p07090041" />Della terza cosa entr&#242; 
          <name type="person" persref="lidia">la donna</name> in pi&#250; pensiero; ma pur, s&#237; come quella che era d'alto ingegno e amor la faceva vie pi&#250;, s'ebbe pensato che modo tener dovesse a darle compimento. 
          <milestone id="p07090042" />E avendo 
          <name type="person" persref="nicostrato">Nicostrato</name> due 
          <name type="person" persref="fanciulli-0709">fanciulli</name> datigli da' padri loro acci&#242; che in casa sua, per&#242; che gentili uomini erano, apparassono alcun costume, de' quali quando 
          <name type="person" persref="nicostrato">Nicostrato</name> mangiava l'uno gli tagliava innanzi e l'altro gli dava bere, fattigli chiamare ammenduni fece lor vedere che la bocca putiva loro e ammaestrogli che, quando a 
          <name type="person" persref="nicostrato">Nicostrato</name> servissono, tirassono il capo indietro il pi&#250; che potessono n&#233; questo mai dicessono a persona. 
          <milestone id="p07090043" />I giovinetti, credendole, cominciarono a tener quella maniera che 
          <name type="person" persref="lidia">la donna</name> aveva lor mostrata; per che ella una volta domand&#242; 
          <name type="person" persref="nicostrato">Nicostrato</name>: 
          <q direct="unspecified" who="lidia">Se'ti tu accorto di ci&#242; che questi fanciulli fanno quando ti servono?</q></p>
          <p>
          <milestone id="p07090044" />Disse 
          <name type="person" persref="nicostrato">Nicostrato</name>: 
          <q direct="unspecified" who="nicostrato">Mai s&#237;, anzi gli ho io voluti domandare perch&#233; il facciano</q>.</p>
          <p>
          <milestone id="p07090045" />A cui 
          <name type="person" persref="lidia">la donna</name> disse: 
          <q direct="unspecified" who="lidia">Non fare, ch&#233; io il ti so dire io, e holti buona pezza taciuto per non fartene noia: ma ora che io m'accorgo che altri comincia a avvedersene, non &#232; pi&#250; da celarloti. 
          <milestone id="p07090046" />Questo non t'avien per altro se non che la bocca ti pute fieramente, e non so qual si sia la cagione per ci&#242; che ci&#242; non soleva essere; e questa &#232; bruttissima cosa avendo tu a usare co' gentili uomini, e per ci&#242; si vorrebbe veder modo da curarla</q>.</p>
          <p>
          <milestone id="p07090047" />Disse allora 
          <name type="person" persref="nicostrato">Nicostrato</name>: 
          <q direct="unspecified" who="nicostrato">Che potrebbe ci&#242; essere? avrei io in bocca dente niuno guasto?</q></p>
          <p>
          <milestone id="p07090048" />A cui 
          <name type="person" persref="lidia">Lidia</name> disse: 
          <q direct="unspecified" who="lidia">Forse che s&#237;</q>; e menatolo a una finestra, gli fece aprire la bocca, e poscia che ella ebbe d'una parte e d'altra riguardato disse: 
          <milestone id="p07090049" />
          <q direct="unspecified" who="lidia">O 
          <name type="person" persref="nicostrato">Nicostrato</name>, e come il puoi tu tanto aver patito? Tu n'hai uno da questa parte il quale, per quello che mi paia, non solamente &#232; magagnato ma egli &#232; tutto fracido, e fermamente, se tu il terrai guari in bocca, egli guaster&#224; quegli che son dallato: per che io ti consiglierei che tu il ne cacciassi fuori prima che l'opera andasse pi&#250; innanzi</q>.</p>
          <p>
          <milestone id="p07090050" />Disse allora 
          <name type="person" persref="nicostrato">Nicostrato</name>: 
          <q direct="unspecified" who="lidia">Da poi che egli ti pare, e egli mi piace: mandisi senza pi&#250; indugio per uno maestro il qual mel tragga</q>.</p>
          <p>
          <milestone id="p07090051" />Al quale 
          <name type="person" persref="lidia">la donna</name> disse: 
          <q direct="unspecified" who="lidia">Non piaccia a Dio che qui per questo venga maestro: e' mi pare che egli stea in maniera che senza alcun maestro io medesima tel trarr&#242; ottimamente. 
          <milestone id="p07090052" />E d'altra parte questi maestri son s&#237; crudeli a far questi servigi, che il cuore nol mi patirebbe per niuna maniera di vederti o di sentirti tralle mani a niuno; e per ci&#242; del tutto io voglio fare io medesima, ch&#233; almeno, se egli ti dorr&#224; troppo, ti lascer&#242; io incontanente: quello che il maestro non farebbe</q>.</p>
          <p>
          <milestone id="p07090053" />Fattisi adunque venire i ferri da tal servigio e mandato fuori della camera ogni persona, solamente seco la 
          <name type="person" persref="lusca">Lusca</name> ritenne; e dentro serratesi, fecero distender 
          <name type="person" persref="nicostrato">Nicostrato</name> sopra un desco, e messegli le tanaglie in bocca e preso uno de' denti suoi, quantunque egli forte per dolor gridasse, tenuto fermamente dall'una, fu dall'altra per viva forza un dente tirato fuori; 
          <milestone id="p07090054" />e quel serbatosi e presone un altro il quale sconciamente magagnato 
          <name type="person" persref="lidia">Lidia</name> aveva in mano, a lui doloroso e quasi mezzo morto il mostrarono, dicendo: 
          <q direct="unspecified" who="lidia lusca">Vedi quello che tu hai tenuto in bocca gi&#224; &#232; cotanto</q>. 
          <milestone id="p07090055" />Egli credendoselo, quantunque gravissima pena sostenuta avesse e molto se ne ramaricasse, pur, poi che fuor n'era, gli parve esser guerito: e con una cosa e con altra riconfortato, essendo la pena alleviata, s'usc&#237; della camera. 
          <milestone id="p07090056" />
          <name type="person" persref="lidia">La donna</name>, preso il dente, tantosto al suo 
          <name type="person" persref="pirro">amante</name> il mand&#242;; il quale gi&#224; certo del suo amore s&#233; a ogni suo piacere offerse apparecchiato.</p>
          <p>
          <milestone id="p07090057" />
          <name type="person" persref="lidia">La donna</name>, disiderosa di farlo pi&#250; sicuro e parendole ancora ogni ora mille che con lui fosse, volendo quello che profferto gli avea attenergli, fatto sembiante d'essere inferma e essendo un d&#237; appresso mangiare da 
          <name type="person" persref="nicostrato">Nicostrato</name> visitata, non veggendo con lui altro che 
          <name type="person" persref="pirro">Pirro</name>, il preg&#242; per alleggiamento della sua noia che aiutar la dovessero a andare infino nel 
          <name type="place" placeref="giardino-0709">giardino</name>. 
          <milestone id="p07090058" />Per che 
          <name type="person" persref="nicostrato">Nicostrato</name> dall'un de' lati e 
          <name type="person" persref="pirro">Pirro</name> dall'altro presala, nel 
          <name type="place" placeref="giardino-0709">giardin</name> la portarono e in un pratello a pi&#232; d'un bel pero la posarono: dove stati alquanto sedendosi, disse 
          <name type="person" persref="lidia">la donna</name>, che gi&#224; avea fatto informar 
          <name type="person" persref="pirro">Pirro</name> di ci&#242; che avesse a fare: 
          <q direct="unspecified" who="lidia">
          <name type="person" persref="pirro">Pirro</name>, io ho gran disidero d'avere di quelle pere, e per&#242; montavi suso e gittane gi&#250; alquante</q>.</p>
          <p>
          <milestone id="p07090059" />
          <name type="person" persref="pirro">Pirro</name>, prestamente salitovi, cominci&#242; a gittar gi&#250; delle pere: e mentre le gittava cominci&#242; a dire: 
          <q direct="unspecified" who="pirro">Eh, 
          <name type="person" persref="nicostrato">messere</name>, che &#232; ci&#242; che voi fate? e voi, 
          <name type="person" persref="lidia">madonna</name>, come non vi vergognate di sofferirlo in mia presenza? credete voi che io sia cieco? Voi eravate pur test&#233; cos&#237; forte malata: come siete voi s&#237; tosto guerita, che voi facciate tai cose? le quali se pur far volete, voi avete tante belle camere: perch&#233; non in alcuna di quelle a far queste cose ve n'andate? e sar&#224; pi&#250; onesto che farlo in mia presenza!</q></p>
          <p>
          <milestone id="p07090060" />
          <name type="person" persref="lidia">La donna</name> rivolta al marito disse: 
          <q direct="unspecified" who="lidia">Che dice 
          <name type="person" persref="pirro">Pirro</name>? farnetica egli?</q></p>
          <p>
          <milestone id="p07090061" />Disse allora 
          <name type="person" persref="pirro">Pirro</name>: 
          <q direct="unspecified" who="pirro">Non farnetico no, madonna: non credete voi che io veggia?</q></p>
          <p>
          <milestone id="p07090062" />
          <name type="person" persref="nicostrato">Nicostrato</name> si maravigliava forte, e disse: 
          <q direct="unspecified" who="nicostrato">
          <name type="person" persref="pirro">Pirro</name>, veramente io credo che tu sogni</q>.</p>
          <p>
          <milestone id="p07090063" />Al quale 
          <name type="person" persref="pirro">Pirro</name> rispose: 
          <q direct="unspecified" who="pirro">
          <name type="person" persref="nicostrato">Signor</name> mio, non sogno n&#233; mica, n&#233; voi anche non sognate, anzi vi dimenate ben s&#237;, che se cos&#237; si dimenasse questo pero, egli non ce ne rimarrebbe su niuna</q>.</p>
          <p>
          <milestone id="p07090064" />Disse 
          <name type="person" persref="lidia">la donna</name> allora: 
          <q direct="unspecified" who="lidia">Che pu&#242; questo essere? potrebbe egli esser vero che gli paresse vero ci&#242; ch'e' dice? Se Dio mi salvi, se io fossi sana come io fui gi&#224;, che io vi sarrei suso per vedere che maraviglie sieno queste che costui dice che vede</q>.</p>
          <p>
          <milestone id="p07090065" />
          <name type="person" persref="pirro">Pirro</name> di 'n sul pero pur diceva e continuava queste novelle; al quale 
          <name type="person" persref="nicostrato">Nicostrato</name> disse: 
          <q direct="unspecified" who="nicostrato">Scendi gi&#250;</q>, e egli scese; a cui egli disse: 
          <q direct="unspecified">Che di' tu che vedi?</q></p>
          <p>
          <milestone id="p07090066" />Disse 
          <name type="person" persref="pirro">Pirro</name>: 
          <q direct="unspecified" who="pirro">Io credo che voi m'abbiate per ismemorato o per trasognato: vedeva voi addosso alla 
          <name type="person" persref="lidia">donna</name> vostra, poi pur dir mel conviene; e poi discendendo, io vi vidi levare e porvi cost&#237; dove voi siete a sedere</q>.</p>
          <p>
          <milestone id="p07090067" />
          <q direct="unspecified" who="nicostrato">Fermamente</q>disse 
          <name type="person" persref="nicostrato">Nicostrato</name>
          <q direct="unspecified">eri tu in questo smemorato, ch&#233; noi non ci siamo, poi che in sul pero salisti, punto mossi se non come tu vedi</q>.</p>
          <p>
          <milestone id="p07090068" />Al quale 
          <name type="person" persref="pirro">Pirro</name> disse: 
          <q direct="unspecified" who="pirro">Perch&#233; ne facciam noi quistione? Io vi pur vidi; e se io vi vidi, io vi vidi in sul vostro</q>.</p>
          <p>
          <milestone id="p07090069" />
          <name type="person" persref="nicostrato">Nicostrato</name> pi&#250; ognora si maravigliava, tanto che egli disse: 
          <q direct="unspecified" who="nicostrato">Ben vo' vedere se questo pero &#232; incantato e che chi v'&#232; su vegga le maraviglie!</q>e montovvi s&#250;; sopra il quale come egli fu, 
          <name type="person" persref="lidia">la donna</name> insieme con 
          <name type="person" persref="pirro">Pirro</name> s'incominciarono a sollazzare; il che 
          <name type="person" persref="nicostrato">Nicostrato</name> veggendo cominci&#242; a gridare: 
          <q direct="unspecified" who="nicostrato">Ahi 
          <name type="person" persref="lidia">rea femina</name>, che &#232; quel che tu fai? e tu, 
          <name type="person" persref="pirro">Pirro</name>, di cui io pi&#250; mi fidava?</q>e cos&#237; dicendo cominci&#242; a scender del pero.</p>
          <p>
          <milestone id="p07090070" />
          <name type="person" persref="lidia">La donna</name> e 
          <name type="person" persref="pirro">Pirro</name> dicevan: 
          <q direct="unspecified" who="lidia pirro">Noi ci seggiamo</q>; e lui veggendo discendere a seder si tornarono in quella guisa che lasciati gli avea. Come 
          <name type="person" persref="nicostrato">Nicostrato</name> fu gi&#250; e vide costoro dove lasciati gli avea, cos&#237; lor cominci&#242; a dir villania.</p>
          <p>
          <milestone id="p07090071" />Al quale 
          <name type="person" persref="pirro">Pirro</name> disse: 
          <q direct="unspecified" who="pirro">
          <name type="person" persref="nicostrato">Nicostrato</name>, ora veramente confesso io che, come voi diciavate davanti, che io falsamente vedessi mentre fui sopra il pero; n&#233; a altro il conosco se non a questo, che io veggio e so che voi falsamente avete veduto. E che io dica il vero, niun'altra cosa vel mostri, se non l'aver riguardo e pensare a che ora la vostra donna, la quale &#232; onestissima e pi&#250; savia che altra, volendo di tal cosa farvi oltraggio, si recherebbe a farlo davanti agli occhi vostri; di me non vo' dire, che mi lascerei prima squartare che io il pur pensassi, non che io il venissi a fare in vostra presenzia. 
          <milestone id="p07090073" />Per che di certo la magagna di questo trasvedere dee procedere del pero; per ci&#242; che tutto il mondo non m'avrebbe fatto discredere che voi qui non foste con la vostra 
          <name type="person" persref="lidia">donna</name> carnalmente giaciuto, se io non udissi dire a voi che egli vi fosse paruto che io facessi quello che io so certissimamente che io non pensai, non che io facessi mai</q>.</p>
          <p>
          <milestone id="p07090074" />
          <name type="person" persref="lidia">La donna</name> appresso, che quasi tutta turbata s'era levata in pi&#232;, cominci&#242; a dire: 
          <q direct="unspecified" who="lidia">Sia con la mala ventura, se tu m'hai per s&#237; poco sentita, che, se io volessi attendere a queste tristezze che tu di' che vedevi, io le venissi a fare dinanzi agli occhi tuoi. 
          <milestone id="p07090075" />Sii certo di questo, che, qualora volont&#224; me ne venisse, io non verrei qui, anzi mi crederei sapere essere in una delle nostre camere in guisa e in maniera che gran cosa mi parrebbe che tu il risapessi gi&#224; mai</q>.</p>
          <p>
          <milestone id="p07090076" />
          <name type="person" persref="nicostrato">Nicostrato</name>, al quale vero parea ci&#242; che dicea l'uno e l'altro, che essi quivi dinanzi a lui mai a tale atto non si dovessero esser condotti, lasciate stare le parole e le riprensioni di tal maniera, cominci&#242; a ragionare della novit&#224; del fatto e del miracolo della vista che cos&#237; si cambiava a chi s&#250; vi montava.</p>
          <p>
          <milestone id="p07090077" />Ma 
          <name type="person" persref="lidia">la donna</name>, che della oppinione che 
          <name type="person" persref="nicostrato">Nicostrato</name> mostrava d'avere avuta di lei si mostrava turbata, disse: 
          <q direct="unspecified" who="lidia">Veramente questo pero non ne far&#224; mai pi&#250; niuna, n&#233; a me n&#233; a altra donna, di queste vergogne, se io potr&#242;; 
          <milestone id="p07090078" />e per ci&#242;, 
          <name type="person" persref="pirro">Pirro</name>, corri e va e reca una scure e a un'ora te e me vendica tagliandolo, come che molto meglio sarebbe a dar con essa in capo a 
          <name type="person" persref="nicostrato">Nicostrato</name>, il quale senza considerazione alcuna cos&#237; tosto si lasci&#242; abbagliar gli occhi dello 'ntelletto: ch&#233;, quantunque a quegli che tu hai in testa paresse ci&#242; che tu di', per niuna cosa dovevi nel giudicio della tua mente comprendere o consentir che ci&#242; fosse</q>.</p>
          <p>
          <milestone id="p07090079" />
          <name type="person" persref="pirro">Pirro</name> prestissimo and&#242; per la scure e tagli&#242; il pero: il quale come 
          <name type="person" persref="lidia">la donna</name> vide caduto, disse verso 
          <name type="person" persref="nicostrato">Nicostrato</name>: 
          <q direct="unspecified" who="lidia">Poscia che io veggio abbattuto il nemico della mia onest&#224;, la mia ira &#232; ita via</q>; e a 
          <name type="person" persref="nicostrato">Nicostrato</name>, che di ci&#242; la pregava, benignamente perdon&#242;, imponendogli che pi&#250; non gli avvenisse di presummere, di colei che pi&#250; che s&#233; l'amava, una cos&#237; fatta cosa gi&#224; mai.</p>
          <p>
          <milestone id="p07090080" />Cos&#237; il misero 
          <name type="person" persref="nicostrato">marito</name> schernito con 
          <name type="person" persref="lidia">lei</name> insieme e col suo 
          <name type="person" persref="pirro">amante</name> nel 
          <name type="place" placeref="palagionicostrato-0709">palagio</name> se ne tornarono, nel quale poi molte volte 
          <name type="person" persref="pirro">Pirro</name> di 
          <name type="person" persref="lidia">Lidia</name> e ella di lui con pi&#250; agio presero piacere e diletto. Dio ce ne dea a noi.</p>
        </div2>
        
        