<?xml version="1.0" encoding="UTF-8"?>
<div2 type="novella" who="filostrato" id="nov0805">
          <head>Novella Quinta</head>
          <argument>
            <p>
            <milestone id="p08050001" />
            <name type="person" persref="masosaggio ribi matteuzzo">Tre giovani</name> traggono le brache ad un 
            <name type="person" persref="niccola">giudice marchigiano</name> in 
            <name type="place" placeref="firenze">Firenze</name>, mentre che egli, essendo al banco, teneva ragione.</p>
          </argument>
          <div3 who="author" type="commentary">
            <p>
            <milestone id="p08050002" />Fatto aveva 
            <name type="person" persref="emilia">Emilia</name> fine al suo ragionamento, essendo stata la 
            <name type="person" persref="piccarda">vedova donna</name> commendata da tutti, quando 
            <name type="person" persref="lauretta">la reina</name>, a 
            <name type="person" persref="filostrato">Filostrato</name> guardando, disse: 
            <q direct="unspecified" who="lauretta">A te viene ora il dover dire</q>. Per la qual cosa egli prestamente rispose s&#233; essere apparecchiato, e cominci&#242;:</p>
          </div3>
          <div3 who="filostrato" type="commentary">
            <p>
            <milestone id="p08050003" />Dilettose donne, il giovane che 
            <name type="person" persref="elissa">Elissa</name> poco avanti nomin&#242;, cio&#232; 
            <name type="person" persref="masosaggio">Maso del Saggio</name>, mi far&#224; lasciare stare una novella la quale io di dire intendeva, per dirne una di lui e d'alcuni suoi compagni: la quale ancora che disonesta non sia, per ci&#242; che vocaboli in essa s'usano che voi d'usar vi vergognate, nondimeno &#232; ella tanto da ridere, che io la pur dir&#242;.</p>
          </div3>
          <p>
          <milestone id="p08050004" />Come voi tutte potete avere udito, nella 
          <name type="place" placeref="firenze">nostra citt&#224;</name> vengono molto spesso rettori marchigiani, li quali generalmente sono uomini di povero cuore e di vita tanto strema e tanto misera, che altro non pare ogni lor fatto che una pidocchieria; e per questa loro innata miseria e avarizia menan seco e giudici e notai che paion uomini levati pi&#250; tosto dallo aratro o tratti dalla calzoleria, che delle scuole delle leggi.
          <milestone id="p08050005" />Ora, essendovene venuto uno per podest&#224;, tra gli altri molti giudici che seco men&#242;, ne men&#242; uno il quale si facea chiamare messer 
          <name type="person" persref="niccola">Niccola da San Lepidio</name>, il qual pareva pi&#250; tosto un magnano che altro a vedere, e fu posto costui tra gli altri giudici ad udire le quistion criminali.
          <milestone id="p08050006" />E come spesso avviene che, bene che i cittadini non abbiano a fare cosa del mondo a palagio, pur talvolta vi vanno, avvenne che 
          <name type="person" persref="masosaggio">Maso del Saggio</name> una mattina, cercando d'un suo amico, v'and&#242;; e venutogli guardato l&#224; dove questo messer 
          <name type="person" persref="niccola">Niccola</name> sedeva, parendogli che fosse un nuovo uccellone, tutto il venne considerando.
          <milestone id="p08050007" />E come che egli gli vedesse il vaio tutto affumicato in capo e un pennaiuolo a cintola e pi&#250; lunga la gonnella che la guarnacca, e assai altre cose tutte strane da ordinato e costumato uomo, tra queste una, ch'&#232; pi&#250; notabile che alcuna dell'altre, al parer suo, ne gli vide, e ci&#242; fu un paio di brache, le quali, sedendo egli e i panni per istrettezza standogli aperti dinanzi, vide che il fondo loro in fino a mezza gamba gli agiugnea.</p>
          <p>
          <milestone id="p08050008" />Per che, senza star troppo a guardarle, lasciato quello che andava cercando, incominci&#242; a far cerca nuova; e trov&#242; due suoi compagni, de' quali l'uno aveva nome 
          <name type="person" persref="ribi">Ribi</name> e l'altro 
          <name type="person" persref="matteuzzo">Matteuzzo</name>, uomini ciascun di loro non meno sollazzevoli che 
          <name type="person" persref="masosaggio">Maso</name>, e disse loro:
          <q direct="unspecified" who="masosaggio">Se vi cal di me, venite meco infino a palagio, ch&#233; io vi voglio mostrare il pi&#250; nuovo squasimodeo che voi vedeste mai.</q></p>
          <p>
          <milestone id="p08050009" />E con loro andatisene in palagio, mostr&#242; loro questo 
          <name type="person" persref="niccola">giudice</name> e le brache sue. Costoro dalla lungi cominciarono a ridere di questo fatto: e fattisi pi&#250; vicini alle panche sopra le quali messer lo giudice stava, vider che sotto quelle panche molto leggiermente sipoteva andare, e oltre a ci&#242; videro rotta l'asse sopra la quale messer lo giudicio teneva i piedi, tanto che a grand'agio vi si poteva mettere la mano e 'l braccio.</p>
          <p>
          <milestone id="p08050010" />E allora 
          <name type="person" persref="masosaggio">Maso</name> disse a' compagni: 
          <q direct="unspecified" who="masosaggio">Io voglio che noi gli traiamo quelle brache del tutto, per ci&#242; che si pu&#242; troppo bene.</q></p>
          <p>
          <milestone id="p08050011" />Aveva gi&#224; ciascun de' compagni veduto come: per che, fra s&#233; ordinato che dovessero fare e dire, la seguente mattina vi ritornarono: e essendo la corte molto piena d'uomini, 
          <name type="person" persref="matteuzzo">Matteuzzo</name>, che persona non se ne avvide, entr&#242; sotto il banco e andossene appunto sotto il luogo dove il 
          <name type="person" persref="niccola">giudice</name> teneva i piedi.</p>
          <p>
          <milestone id="p08050012" />
          <name type="person" persref="masosaggio">Maso</name> dall'un de' lati accostatosi a messer lo 
          <name type="person" persref="niccola">giudice</name>, il prese per lo lembo della guarnacca; e 
          <name type="person" persref="ribi">Ribi</name> accostatosi dall'altro e fatto il simigliante, incominci&#242; 
          <name type="person" persref="masosaggio">Maso</name> a dire: 
          <q direct="unspecified" who="masosaggio">Messer, o messere; io vi priego per Dio che, innanzi che cotesto ladroncello, che v'&#232; cost&#237; dallato, vada altrove, che voi mi facciate rendere un mio paio d'uose le quali egli m'ha imbolate, e dice pur di no; e io il vidi, non &#232; ancora un mese, che le faceva risolare.</q></p>
          <p>
          <milestone id="p08050013" />
          <name type="person" persref="ribi">Ribi</name> dall'altra parte gridava forte: 
          <q direct="unspecified" who="ribi">Messere, non gli credete, ch&#233; egli &#232; un ghiottoncello; e perch&#233; egli sa che io son venuto a richiamarmi di lui d'una valigia la quale egli m'ha imbolata, &#232; egli test&#232; venuto e dice dell'uose, che io m'aveva in casa infin vie l'altrieri; e se voi non mi credeste, io vi posso dare per testimonia la trecca mia da lato e la Grassa ventraiuola e uno che va raccogliendo la spazzatura di 
          <name type="place">Santa Maria a Verzaia</name>, che 'l vide quando egli tornava di villa.</q></p>
          <p>
          <milestone id="p08050014" />
          <name type="person" persref="masosaggio">Maso</name> d'altra parte non lasciava dire a 
          <name type="person" persref="ribi">Ribi</name>, anzi gridava, e 
          <name type="person" persref="ribi">Ribi</name> gridava ancora. E mentre che il 
          <name type="person" persref="niccola">giudice</name> stava ritto e loro pi&#250; vicino per intendergli meglio, 
          <name type="person" persref="matteuzzo">Matteuzzo</name>, preso tempo, mise la mano per lo rotto dell'asse e pigli&#242; il fondo delle brache del giudice e tir&#242; gi&#250; forte: le brache ne venner giuso incontanente, per ci&#242; che il giudice era magro e sgroppato. 
          <milestone id="p08050015" />Il quale, questo fatto sentendo e non sappiendo che ci&#242; si fosse, volendosi tirare i panni dinanzi e ricoprirsi e porsi a sedere, 
          <name type="person" persref="masosaggio">Maso</name> dall'un lato e 
          <name type="person" persref="ribi">Ribi</name> dall'altro pur tenendolo e gridando forte: 
          <milestone id="p08050016" />
          <q direct="unspecified" who="masosaggio ribi">Messer, voi fate villania a non farmi ragione e non volermi udire e volervene andare altrove; di cos&#237; piccola cosa, come questa &#232;, non si d&#224; libello in questa terra</q>, e tanto in queste parole il tennero per li panni, che quanti nella corte n'erano s'accorsero essergli state tratte le brache. Ma 
          <name type="person" persref="matteuzzo">Matteuzzo</name>, poi che alquanto tenute l'ebbe, lasciatele, se ne usc&#237; fuori e andossene senza esser veduto.</p>
          <p>
          <milestone id="p08050017" />
          <name type="person" persref="ribi">Ribi</name>, parendogli di aver assai fatto, disse: 
          <q direct="unspecified" who="ribi">Io fo boto a Dio d'aiutarmene al sindacato.</q></p>
          <p>
          <milestone id="p08050018" />E 
          <name type="person" persref="masosaggio">Maso</name> dall'altra parte, lasciatagli la guarnacca disse: 
          <q direct="unspecified" who="masosaggio">No, io ci pur verr&#242; tante volte, che io vi troverr&#242; cos&#237; impacciato come voi siete paruto stamane,</q>e l'uno in qua e l'altro in l&#224;, come pi&#250; tosto poterono, si partirono.</p>
          <p>
          <milestone id="p08050019" />Messer lo 
          <name type="person" persref="niccola">giudice</name>, tirate in s&#250; le brache in presenza d'ogni uomo, come se da dormir si levasse, accorgendosi pure allora del fatto, domand&#242; dove fossero andati quegli che dell'uose e della valigia avevan quistione; ma non ritrovandosi, cominci&#242; a giurare per le budella di Dio che e' gli conveniva cognoscere e saper se egli s'usava a 
          <name type="place" placeref="firenze">Firenze</name> di trarre le brache a' giudici quando sedevano al banco della ragione. 
          <milestone id="p08050020" />Il podest&#224; d'altra parte, sentitolo, fece un grande schiamazzio: poi per suoi amici mostratogli che questo non gli era fatto se non per mostrargli che i fiorentini conoscevano che, dove egli doveva aver menati giudici, egli aveva menati becconi per averne miglior mercato, per lo miglior si tacque, n&#233; pi&#250; avanti and&#242; la cosa per quella volta.</p>
        </div2>
        
        