<?xml version="1.0" encoding="UTF-8"?>
<div2 type="introduction" who="author" id="d06intro">
          <head>Introduzione</head>
          <p>
          <milestone id="p06980002" />Aveva la luna, essendo nel mezzo del cielo, perduti i raggi suoi, e gi&#224; per la nuova luce vegnente ogni parte del nostro mondo era chiara, quando la 
          <name type="person" persref="elissa">reina</name> levatasi, fatta la sua compagnia chiamare, alquanto con lento passo dal 
          <name type="place" placeref="palagiobrigata-02">bel palagio</name>, su per la rugiada spaziandosi, s'allontanarono, d'una e d'altra cosa varii ragionamenti tegnendo e della pi&#250; bellezza e della meno delle raccontate novelle disputando e ancora de' varii casi recitati in quelle rinnovando le risa, infino a tanto che, gi&#224; pi&#250; alzandosi il sole e cominciandosi a riscaldare, a tutti parve di dover verso casa tornare: per che, voltati i passi, l&#224; se ne vennero. 
          <milestone id="p06980003" />E quivi, essendo gi&#224; le tavole messe e ogni cosa d'erbucce odorose e di be' fiori seminata, avanti che il caldo surgesse pi&#250;, per comandamento della reina si misero a mangiare. E questo con festa fornito, avanti che altro facessero, alquante canzonette belle e leggiadre cantate, chi and&#242; a dormire e chi a giucare a scacchi e chi a tavole; e 
          <name type="person" persref="dioneo">Dioneo</name> insieme con 
          <name type="person" persref="lauretta">Lauretta</name> di 
          <name type="person" persref="troilo">Troilo</name> e di 
          <name type="person" persref="criseida">Criseida</name> cominciarono a cantare.</p>
          <p>
          <milestone id="p06980004" />E gi&#224; l'ora venuta del dovere a concistoro tornare, fatti tutti dalla 
          <name type="person" persref="elissa">reina</name> chiamare, come usati erano dintorno alla fonte si posero a sedere; e volendo gi&#224; la reina comandare la prima novella, avvenne cosa che ancora adivenuta non v'era, cio&#232; che per la reina e per tutti fu un gran romore udito che per le fanti e' famigliari si faceva in cucina. 
          <milestone id="p06980005" />Laonde, fatto chiamare il siniscalco e domandato qual gridasse e qual fosse del romore la cagione, rispose che il romore era tra 
          <name type="person" persref="licisca">Licisca</name> e 
          <name type="person" persref="tindaro">Tindaro</name> ma la cagione egli non sapea, s&#237; come colui che pure allora giugnea per fargli star cheti, quando per parte di lei era stato chiamato. 
          <milestone id="p06980006" />Al quale la reina comand&#242; che incontanente quivi facesse venire la 
          <name type="person" persref="licisca">Licisca</name> e 
          <name type="person" persref="tindaro">Tindaro</name>; li quali venuti, domand&#242; la reina qual fosse la cagione del loro romore.</p>
          <p>
          <milestone id="p06980007" />Alla quale volendo 
          <name type="person" persref="tindaro">Tindaro</name> rispondere, la 
          <name type="person" persref="licisca">Licisca</name>, che attempatetta era e anzi superba che no e in sul gridar riscaldata, voltatasi verso lui con un mal viso disse: 
          <q direct="unspecified" who="licisca">Vedi bestia d'uom che ardisce, l&#224; dove io sia, a parlare prima di me! Lascia dir me,</q>e alla 
          <name type="person" persref="elissa">reina</name> rivolta disse: 
          <milestone id="p06980008" />
          <q direct="unspecified" who="licisca">Madonna, costui mi vuol far conoscere la moglie di 
          <name type="person" persref="sicofante">Sicofante</name> e, n&#233; pi&#250; n&#233; meno come se io con lei usata non fossi, mi vuol dare a vedere che la notte prima che 
          <name type="person" persref="sicofante">Sicofante</name> giacque con lei 
          <name type="person" persref="mazza">messer Mazza</name> entrasse in 
          <name type="place" placeref="montenero">Monte Nero</name> per forza e con ispargimento di sangue; e io dico che non &#232; vero, anzi v'entr&#242; paceficamente e con gran piacer di quei d'entro. 
          <milestone id="p06980009" />E &#232; ben s&#237; bestia costui, che egli si crede troppo bene che le giovani sieno s&#237; sciocche, che elle stieno a perdere il tempo loro stando alla bada del padre e de' fratelli, che delle sette volte le sei soprastanno tre o quatro anni pi&#250; che non debbono a maritarle. 
          <milestone id="p06980010" />Frate, bene starebbono se elle s'indugiasser tanto! Alla f&#233; di Cristo, ch&#233; debbo sapere quello che io mi dico quando io giuro: io non ho vicina che pulcella ne sia andata a marito, e anche delle maritate so io ben quante e quali beffe elle fanno a' mariti: e questo pecorone mi vuol far conoscer le femine, come se io fossi nata ieri!</q></p>
          <p>
          <milestone id="p06980011" />Mentre la 
          <name type="person" persref="licisca">Licisca</name> parlava, facevan le donne s&#237; gran risa, che tutti i denti si sarebbero loro potuti trarre, e la 
          <name type="person" persref="elissa">reina</name> l'aveva ben sei volte imposto silenzio ma niente valea: ella non ristette mai infino a tanto che ella ebbe detto ci&#242; che ella volle.</p>
          <p>
          <milestone id="p06980012" />Ma poi che fatto ebbe alle parole fine, la 
          <name type="person" persref="elissa">reina</name> ridendo, volta a 
          <name type="person" persref="dioneo">Dioneo</name>, disse: 
          <q direct="unspecified" who="elissa">
          <name type="person" persref="dioneo">Dioneo</name>, questa &#232; quistion da te: e per ci&#242; farai, quando finite fieno le nostre novelle, che tu sopr'essa dei sentenzia finale.</q></p>
          <p>
          <milestone id="p06980013" />Alla qual 
          <name type="person" persref="dioneo">Dioneo</name> prestamente rispose: 
          <q direct="unspecified" who="dioneo">
          <name type="person" persref="elissa">Madonna</name>, la sentenzia &#232; data senza udirne altro: e dico che la 
          <name type="person" persref="licisca">Licisca</name> ha ragione, e credo che cos&#237; sia come ella dice, e 
          <name type="person" persref="tindaro">Tindaro</name> &#232; una bestia.</q></p>
          <p>
          <milestone id="p06980014" />La qual cosa la 
          <name type="person" persref="licisca">Licisca</name> udendo cominci&#242; a ridere, e a 
          <name type="person" persref="tindaro">Tindaro</name> rivolta disse: 
          <q direct="unspecified" who="licisca">Ben lo diceva io: vatti con Dio, credi tu saper pi&#250; di me tu, che non hai ancora rasciutti gli occhi? Gran merc&#233;, non ci son vivuta invano io, no</q>; 
          <milestone id="p06980015" />e, se non fosse che la 
          <name type="person" persref="elissa">reina</name> con un mal viso le 'mpose silenzio e comandolle che pi&#250; parola n&#233; romor facesse se esser non volesse scopata e lei e 
          <name type="person" persref="tindaro">Tindaro</name> mand&#242; via, niuna altra cosa avrebbero avuta a fare in tutto quel giorno che attendere a lei. 
          <milestone id="p06980016" />Li quali poi che partiti furono, la reina impose a 
          <name type="person" persref="filomena">Filomena</name> che alle novelle desse principio; la quale lietamente cos&#237; cominci&#242;.</p>
        </div2>
        
        