<?xml version="1.0" encoding="UTF-8"?>
<epilogue who="author" id="epilogue">
        <head>Conclusione dell'autore</head>
        <p>
        <milestone id="p11980001" />Nobilissime giovani, a consolazion delle quali io a cos&#236; lunga fatica messo mi sono, io mi credo, aiutantemi la divina grazia, s&#236; come io avviso, per li vostri pietosi prieghi, non gi&#224; per li miei meriti, quello compiutamente aver fornito che io nel principio della presente opera promisi di dover fare: per la qual cosa Idio primieramente, e appresso voi ringraziando, &#232; da dare alla penna e alla man faticata riposo. 
        <milestone id="p11980002" />Il quale prima che io le conceda, brievemente ad alcune cosette, le quali forse alcuna di voi o altri potrebbe dire (con ci&#242; sia cosa che a me paia esser certissimo queste non dovere avere spezial privilegio pi&#250; che l'altre cose, anzi non averlo mi ricorda nel principio della quarta giornata aver mostrato), quasi a tacite quistion mosse di rispondere intendo.</p>
        <p>
        <milestone id="p11980003" />Saranno per avventura alcune di voi che diranno che io abbia nello scriver queste novelle troppa licenzia usata, s&#237; come fare alcuna volta dire alle donne e molte spesso ascoltare cose non assai convenienti n&#233; a dire n&#233; a ascoltare a oneste donne. La qual cosa io nego, per ci&#242; che niuna s&#237; disonesta n'&#232;, che, con onesti vocaboli dicendola, si disdica a alcuno: il che qui mi pare assai convenevolmente bene aver fatto.</p>
        <p>
        <milestone id="p11980004" />Ma presuppognamo che cos&#237; sia, ch&#233; non intendo di piatir con voi, che mi vincereste, dico, a rispondere perch&#233; io abbia ci&#242; fatto, assai ragion vengon prontissime. Primieramente se alcuna cosa in alcuna n'&#232;, la qualit&#224; delle novelle l'hanno richesta, le quali se con ragionevole occhio da intendente persona fian riguardate, assai aperto sar&#224; conosciuto, se io quelle della lor forma trar non avessi voluto, altramenti raccontar non poterlo. 
        <milestone id="p11980005" />E se forse pure alcuna particella &#232; in quelle, alcuna paroletta pi&#250; liberale che forse a spigolistra donna non si conviene, le quali pi&#250; le parole pesan che' fatti e pi&#250; d'apparer s'ingegnan che d'esser buone, dico che pi&#250; non si dee a me esser disdetto d'averle scritte, che generalmente si disdica agli uomini e alle donne di dir tutto d&#236; 'foro' e 'caviglia' e 'mortaio' e 'pestello' e 'salciccia' e 'mortadello', e tutto pien di simiglianti cose. 
        <milestone id="p11980006" />Sanza che alla mia penna non dee essere meno d'autorit&#224; conceduta che sia al pennello del dipintore, il quale senza alcuna riprensione, o almen giusta, lasciamo stare che egli faccia a 
        <name type="person" persref="sanmichele">san Michele</name> ferire il serpente con la spada o con la lancia, e a 
        <name type="person" persref="sangiorgio">san Giorgio</name> il dragone dove gli piace; ma egli fa Cristo maschio ed 
        <name type="person" persref="eva">Eva</name> femina, e a Lui medesimo che volle per la salute della umana generazione sopra la croce morire, quando con un chiovo e quando con due i pi&#232; gli conficca in quella.</p>
        <p>
        <milestone id="p11980007" />Appresso assai ben si pu&#242; cognoscere queste cose non nella chiesa, delle cui cose e con animi e con vocaboli onestissimi si convien dire, quantunque nelle sue istorie d'altramenti fatte, che le scritte da me, si truovino assai; n&#233; ancora nelle scuole de' filosofanti, dove l'onest&#224; non meno che in altra par te &#232; richesta, dette sono; n&#233; tra' cherici n&#233; tra' filosofi in alcun luogo, ma ne' giardini, in luogo di sollazzo, tra persone giovani, bench&#233; mature e non pieghevoli per novelle, in tempo nel quale andar con le brache in capo per iscampo di s&#233; era alli pi&#250; onesti non disdicevole, dette sono.</p>
        <p>
        <milestone id="p11980008" />Le quali, chenti che elle si sieno, e nuocere e giovar possono, s&#237; come possono tutte l'altre cose, avendo riguardo allo ascoltatore. 
        <milestone id="p11980009" />Chi non sa ch'&#232; il vino ottima cosa a' viventi, secondo 
        <name type="person" persref="cinciglione">Cinciglione</name> e 
        <name type="person" persref="scolaio">Scolaio</name> e assai altri, e a colui che ha la febbre &#232; nocivo? direm noi, per ci&#242; che nuoce a' febricitanti, che sia malvagio? Chi non sa che il fuoco &#232; utilissimo, anzi necessario a' mortali? direm noi, per ci&#242; che egli arde le case e le ville e le citt&#224;, che sia malvagio? 
        <milestone id="p11980010" />L'arme similmente la salute difendon di coloro che pacificamente di viver disiderano, e anche uccidon gli uomini molte volte, non per malizia di loro, ma di coloro che malvagiamente l'adoperano.</p>
        <p>
        <milestone id="p11980011" />Niuna corrotta mente intese mai sanamente parola: e cos&#237; come le oneste a quella non giovano, cos&#237; quelle che tanto oneste non sono la ben disposta non posson contaminare, se non come il loto i solari raggi o le terrene brutture le bellezze del cielo. 
        <milestone id="p11980012" />Quali libri, quali parole, quali lettere son pi&#250; sante, pi&#250; degne, pi&#250; reverende, che quelle della divina Scrittura? E s&#237; sono egli stati assai che, quelle perversamente intendendo, s&#233; e altrui a perdizione hanno tratto. 
        <milestone id="p11980013" />Ciascuna cosa in se medesima &#232; buona a alcuna cosa, e male adoperata pu&#242; essere nociva di molte; e cos&#237; dico delle mie novelle. 
        <milestone id="p11980014" />Chi vorr&#224; da quelle malvagio consiglio o malvagia operazion trarre, elle nol vieteranno ad alcuno, se forse in s&#233; l'hanno, e torte e tirate fieno a averlo: e chi utilit&#224; e frutto ne vorr&#224;, elle nol negheranno, n&#233; sar&#224; mai che altro che utile e oneste sien dette o tenute, se a que' tempi o a quelle persone si leggeranno, per cui e pe' quali state sono raccontate. 
        <milestone id="p11980015" />Chi ha a dir paternostri o a fare il migliaccio o la torta al suo divoto, lascile stare; elle non correranno di dietro a niuna a farsi leggere; bench&#233; e le pinzochere altress&#237; dicono e anche fanno delle cosette otta per vicenda!</p>
        <p>
        <milestone id="p11980016" />Saranno similmente di quelle che diranno qui esserne alcune che, non essendoci, sarebbe stato assai meglio. Concedasi: ma io non pote' n&#233; doveva scrivere se non le raccontate, e per ci&#242; esse che le dissero le dovevan dir belle, e io l'avrei scritte belle. 
        <milestone id="p11980017" />Ma se pur presuppor si volesse che io fossi stato di quelle e lo 'nventore e lo scrittore, che non fui, dico che io non mi vergognerei che tutte belle non fossero per ci&#242; che maestro alcun non si truova, da Dio in fuori, che ogni cosa faccia bene e compiutamente; e 
        <name type="person" persref="cmagno">Carlo Magno</name>, che fu il primo facitor di paladini, non ne seppe tanti creare che esso di lor soli potesse fare oste.</p>
        <p>
        <milestone id="p11980018" />Conviene nella moltitudine delle cose diverse qualit&#224; di cose trovarsi. Niun campo fu mai s&#237; ben coltivato, che in esso o ortica o triboli o alcun pruno non si trovasse mescolato tra l'erbe migliori. Senza che, a avere a favellare a semplici giovinette come voi il pi&#250; siete, sciocchezza sarebbe stata l'andar cercando e faticandosi in trovar cose molto esquisite, e gran cura porre di molto misuratamente parlare. 
        <milestone id="p11980019" />Tuttavia che va tra queste leggendo, lasci star quelle che pungono, e quelle che dilettano legga: elle, per non ingannare alcuna persona tutte nella fronte portan segnato quello che esse dentro dal loro seno nascoso tengono.</p>
        <p>
        <milestone id="p11980020" />E ancora, credo, sar&#224; tal che dir&#224; che ce ne son di troppo lunghe; alle quali ancora dico, che chi ha altra cosa a fare, follia fa a queste leggere, eziandio se brievi fossero. E come che molto tempo passato sia da poi che io a scriver cominciai, infino a questa ora che io al fine vengo della mia fatica, non m'&#232; per ci&#242; uscito di mente me avere questo mio affanno offerto alle oziose e non all'altre: e a chi per tempo passar legge, niuna cosa puote esser lunga, se ella quel fa per che egli l'adopera. 
        <milestone id="p11980021" />Le cose brievi si convengon molto meglio agli studianti, li quali non per passare ma per utilmente adoperare il tempo faticano, che a voi, donne, alle quali tanto del tempo avanza quanto negli amorosi piaceri non ispendete. E oltre a questo, per ci&#242; che n&#233; a 
        <name type="place" placeref="atene">Atene</name> n&#233; a 
        <name type="place" placeref="bologna">Bologna</name> o a 
        <name type="place" placeref="parigi">Parigi</name> alcuna di voi non va a studiare, pi&#250; distesamen te parlar vi si conviene che a quegli che hanno negli studii gl'ingegni assottigliati.</p>
        <p>
        <milestone id="p11980022" />N&#233; dubito punto che non sien di quelle ancor che diranno le cose dette esser troppe, piene e di motti e di ciance, e mal convenirsi a uno uom pesato e grave aver cos&#237; fattamente scritto. A queste son io tenuto di render grazie e rendo, per ci&#242; che da buon zelo movendosi tenere son della mia fama. 
        <milestone id="p11980023" />Ma cos&#237; alla loro opposizione vo' rispondere. Io confesso d'esser pesato, e molte volte de' miei d&#237; essere stato; e per ci&#242;, parlando a quelle che pesato non m'hanno, affermo che io non son grave, anzi son io s&#237; lieve che io sto a galla nell'acqua; e considerato che le prediche fatte da' frati, per rimorder delle lor colpe gli uomini, il pi&#250; oggi piene di motti e di ciance e di scede, estimai che quegli medesimi non stesser male nelle mie novelle, scritte per cacciar la malinconia delle femine. 
        <milestone id="p11980024" />Tuttavia, se troppo per questo ridessero, il lamento di 
        <name type="person" persref="geremia">Geremia</name>, la passione del Salvatore e il ramarichio della 
        <name type="person" persref="maddalena">Magdalena</name> ne le potr&#224; agevolmente guerire.</p>
        <p>
        <milestone id="p11980025" />E chi star&#224; in pensiero che di quelle ancor non si truovino che diranno che io abbia mala lingua e velenosa, per ci&#242; che in alcun luogo scrivo il ver de' frati? 
        <milestone id="p11980026" />A queste che cos&#237; diranno si vuol perdonare, per ci&#242; che non &#232; da credere che altra che giusta cagione le muova, per ci&#242; che i frati son buone persone e fuggono il disagio per l'amor di Dio, e macinano a raccolta e nol ridicono; e se non che di tutti un poco viene del caprino, troppo sarebbe pi&#250; piacevole il piato loro.</p>
        <p>
        <milestone id="p11980027" />Confesso nondimeno le cose di questo mondo non avere stabilit&#224; alcuna ma sempre essere in mutamento, e cos&#237; potrebbe della mia lingua esser intervenuto; la quale, non credendo io al mio giudicio il quale a mio potere io fuggo nelle mie cose, non ha guari mi disse una mia vicina che io l'aveva la migliore e la pi&#250; dolce del mondo: e in verit&#224;, quando questo fu, egli erano poche a scrivere delle soprascritte novelle. 
        <milestone id="p11980028" />E per ci&#242; che animosamente ragionan quelle cotali, voglio che quello che &#232; detto basti lor per risposta.</p>
        <p>
        <milestone id="p11980029" />E lasciando omai a ciascheduna e dire e credere come le pare, tempo &#232; da por fine alle parole, Colui umilmente ringraziando che dopo s&#237; lunga fatica col suo aiuto n'ha al desiderato fine condotto. E voi, piacevoli donne, con la sua grazia in pace vi rimanete, di me ricordandovi, se a alcuna forse alcuna cosa giova l'averle lette.</p>
      </epilogue>
      