<?xml version="1.0" encoding="UTF-8"?>
<front>
      <argument>
        <p>
        <milestone id="p99990001" />Comincia il libro chiamato 
        <title>Decameron</title>, cognominato prencipe Galeotto, nel quale si contengono cento novelle in dieci d&#237; dette da sette donne e da tre giovani uomini.</p>
      </argument>
      <prologue who="author" id="proem">
        <head>Proemio</head>
        <p>
        <milestone id="p99990002" />Umana cosa &#232; aver compassione degli afflitti: e come che a ciascuna persona stea bene, a coloro &#232; massimamente richiesto li quali gi&#224; hanno di conforto avuto mestiere e hannol trovato in alcuni; fra' quali, se alcuno mai n'ebbe bisogno o gli fu caro o gi&#224; ne ricevette piacere, io sono uno di quegli. 
        <milestone id="p99990003" />Per ci&#242; che, dalla mia prima giovinezza infino a questo tempo oltre modo essendo acceso stato d'altissimo e nobile amore, forse pi&#250; assai che alla mia bassa condizione non parrebbe, narrandolo, si richiedesse, quantunque appo coloro che discreti erano e alla cui notizia pervenne io ne fossi lodato e da molto pi&#250; reputato, nondimeno mi fu egli di grandissima fatica a sofferire, certo non per crudelt&#224; della donna amata, ma per soverchio fuoco nella mente concetto da poco regolato appetito: il quale, per ci&#242; che a niuno convenevole termine mi lasciava un tempo stare, pi&#250; di noia che bisogno non m'era spesse volte sentir mi facea. 
        <milestone id="p99990004" />Nella qual noia tanto rifrigerio gi&#224; mi porsero i piacevoli ragionamenti d'alcuno amico le sue laudevoli consolazioni, che io porto fermissima opinione per quelle essere avvenuto che io non sia morto.
        <milestone id="p99990005" />Ma s&#237; come a Colui piacque il quale, essendo Egli infinito, diede per legge incommutabile a tutte le cose mondane aver fine, il mio amore, oltre a ogn'altro fervente e il quale niuna forza di proponimento o di consiglio o di vergogna evidente, o pericolo che seguir ne potesse, aveva potuto n&#233; rompere n&#233; piegare, per se medesimo in processo di tempo si diminu&#237; in guisa, che sol di s&#233; nella mente m'ha al presente lasciato quel piacere che egli &#232; usato di porgere a chi troppo non si mette ne' suoi pi&#250; cupi pelaghi navigando; per che, dove faticoso esser solea, ogni affanno togliendo via, dilettevole il sento esser rimaso.</p>
        <p>
        <milestone id="p99990006" />Ma quantunque cessata sia la pena, non per ci&#242; &#232; la memoria fuggita de' benefici gi&#224; ricevuti, datimi da coloro a' quali per benivolenza da loro a me portata erano gravi le mie fatiche: n&#233; passer&#224; mai, s&#237; come io credo, se non per morte. 
        <milestone id="p99990007" />E per ci&#242; che la gratitudine, secondo che io credo, trall'altre virt&#250; &#232; sommamente da commendare e il contrario da biasimare, per non parere ingrato ho meco stesso proposto di volere, in quel poco che per me si pu&#242;, in cambio di ci&#242; che io ricevetti, ora che libero dir mi posso, e se non a coloro che me atarono, alli quali per avventura per lo lor senno o per la loro buona ventura non abisogna, a quegli almeno a' quali fa luogo, alcuno alleggiamento prestare. 
        <milestone id="p99990008" />E quantunque il mio sostentamento, o conforto che vogliam dire, possa essere e sia a' bisognosi assai poco, nondimeno parmi quello doversi pi&#250; tosto porgere dove il bisogno apparisce maggiore, s&#237; perch&#233; pi&#250; utilit&#224; vi far&#224; e s&#237; ancora perch&#233; pi&#250; vi fia caro avuto.</p>
        <p>
        <milestone id="p99990009" />E chi negher&#224; questo, quantunque egli si sia, non molto pi&#250; alle vaghe donne che agli uomini convenirsi donare? 
        <milestone id="p99990010" />Esse dentro a' dilicati petti, temendo e vergognando, tengono l'amorose fiamme nascose, le quali quanto pi&#250; di forza abbian che le palesi coloro il sanno che l'hanno provate: e oltre a ci&#242;, ristrette da' voleri, da' piaceri, da' comandamenti de' padri, delle madri, de' fratelli e de' mariti, il pi&#250; del tempo nel piccolo circuito delle loro camere racchiuse dimorano e quasi oziose sedendosi, volendo e non volendo in una medesima ora, seco rivolgendo diversi pensieri, li quali non &#232; possibile che sempre sieno allegri. 
        <milestone id="p99990011" />E se per quegli alcuna malinconia, mossa da focoso disio, sopraviene nelle lor menti, in quelle conviene che con grave noia si dimori, se da nuovi ragionamenti non &#232; rimossa: senza che elle sono molto men forti che gli uomini a sostenere; il che degli innamorati uomini non avviene, s&#237; come noi possiamo apertamente vedere. 
        <milestone id="p99990012" />Essi, se alcuna malinconia o gravezza di pensieri gli affligge, hanno molti modi da alleggiare o da passar quello, per ci&#242; che a loro, volendo essi, non manca l'andare a torno, udire e veder molte cose, uccellare, cacciare, pescare, cavalcare, giucare o mercatare: de' quali modi ciascuno ha forza di trarre, o in tutto o in parte, l'animo a s&#233; e dal noioso pensiero rimuoverlo almeno per alcuno spazio di tempo, appresso il quale, con un modo o con altro, o consolazion sopraviene o diventa la noia minore.</p>
        <p>
        <milestone id="p99990013" />Adunque, acci&#242; che in parte per me s'amendi il peccato della fortuna, la quale dove meno era di forza, s&#237; come noi nelle dilicate donne veggiamo, quivi pi&#250; avara fu di sostegno, in soccorso e rifugio di quelle che amano, per ci&#242; che all'altre &#232; assai l'ago e 'l fuso e l'arcolaio, intendo di raccontare cento novelle, o favole o parabole o istorie che dire le vogliamo, raccontate in diece giorni da una onesta brigata di sette donne e di tre giovani nel pistelenzioso tempo della passata mortalit&#224; fatta, e alcune canzonette dalle predette donne cantate al lor diletto. 
        <milestone id="p99990014" />Nelle quali novelle piacevoli e aspri casi d'amore e altri fortunati avvenimenti si vederanno cos&#237; ne' moderni tempi avvenuti come negli antichi; delle quali le gi&#224; dette donne, che queste leggeranno, parimente diletto delle sollazzevoli cose in quelle mostrate e utile consiglio potranno pigliare, in quanto potranno cognoscere quello che sia da fuggire e che sia similmente da seguitare: le quali cose senza passamento di noia non credo che possano intervenire. 
        <milestone id="p99990015" />Il che se avviene, che voglia Idio che cos&#237; sia, a Amore ne rendano grazie, il quale liberandomi da' suoi legami m'ha conceduto il potere attendere a' lor piaceri.</p>
      </prologue>
    </front>
    
    